"menu.help.title" = "Помощь в аренде автомобилей";
"settings.label.url.1" = "Редактировать бронирование";
"settings.label.url.2" = "Вопросы и ответы";
"settings.label.url.3" = "Справочный центр";
"bookings.status.confirmed" = "Подтверждено";
"bookings.status.unconfirmed" = "Не подтверждено";
"bookings.status.cancelled" = "Отменено";
"bookings.title" = "Бронирования";
"bookings.status.reviewpayment" = "Проверьте платеж";
"bookings.status.completed" = "Завершено";
"bookings.sheet.bookingdetails.link" = "Просмотреть сведения о бронировании";
"bookings.sheet.unconfirmed.info" = "Большинство наших бронирований подтверждается в течение 48 часов";
"bookings.sheet.reviewpayment.info" = "Платеж не выполнен. Перейдите в раздел «Управление бронированием», чтобы проверить платежные реквизиты.";
"bookings.sheet.managebooking.link" = "Редактировать бронирование";
"bookings.bookingdetails.status" = "Статус бронирования";
"sale_landing_banner_monetary_tagline" = "Бронировать сейчас за ${x} в день!";
"sale_landing_banner_percentage_tagline" = "Скидка до ${x}: бронируйте сейчас!";
"filter.header.eco" = "Экологичный вариант";
"filter.header.mileage" = "Пробег в милях";
"vehicle.seats.number" = "${x} мест";
"menu.alert.title" = "Изменить настройки?";
"menu.alert.body" = "Все активные поиски будут сброшены.";
"insurance.options.axa.header" = "Варианты страхования";
"insurance.options.axa.limited.body" = "<b>Ограниченная</b> — обеспечивает <b>минимальное покрытие</b>. В случае ДТП вам придется уплатить <b>невозмещаемую</b> франшизу в размере до ${x}.";
"insurance.options.axa.premium.body" = "<b>Премиум</b> — обеспечивает <b>более высокий уровень страхового покрытия</b>. В случае ДТП вам будет <b>возвращена</b> франшиза до ${x}.";
"insurance.limited.caption" = "Минимальное покрытие в случае угона и повреждений кузова. <b>Вы оплачиваете любые повреждения</b>, не покрываемые ограниченной страховкой.";
"insurance.limited.benefit1" = "Франшиза/депозит <b>не возвращается</b>";
"insurance.limited.benefit2" = "Защита третьих лиц";
"insurance.limited.benefit3" = "Техническая поддержка в случае поломки";
"insurance.limited.excess.liable" = "Выбирая Ограниченную страховку, в случае ДТП вы будете обязаны уплатить невозмещаемую франшизу в размере до ${x}.";
"insurance.limited.included" = "Включено";
"insurance.axa.premium.caption" = "Обеспечивает <b>более высокий уровень покрытия</b>, включая варианты покрытия ограниченной страховки.";
"insurance.axa.premium.benefit1" = "<b>Возмещение франшизы/депозита до 100%</b>";
"insurance.axa.premium.benefit2" = "Защита третьих лиц";
"insurance.axa.premium.benefit3" = "Техническая поддержка в случае поломки";
"insurance.axa.premium.benefit4" = "Повреждения лобового стекла, других стекол и шин";
"insurance.axa.premium.benefit5" = "Ваши личные вещи";
"insurance.axa.premium.benefit6" = "Повреждение или потеря ключа";
"insurance.axa.premium.benefit7" = "Повреждения крыши и ходовой части";
"insurance.axa.premium.benefit8" = "Сборы за заправку неподходящим топливом";
"insurance.axa.premium.benefit9" = "Административные взносы";
"insurance.axa.premium.benefit10" = "Многоязычная поддержка претензий";
"insurance.axa.premium.terms" = "Выбирая страховку Premium и продолжая процесс, вы подтверждаете, что прочитали и приняли правила и условия полиса страхования и, исходя из этой информации, этот полис соответствует вашим потребностям.";
"insurance.priceperday" = "${x} в день";
"insurance.total.price" = "Итого: ${x}";
"insurance.options.awn.au.header" = "Не рискуйте. Застрахуйте автомобильную поездку.";
"insurance.options.awn.au.body" = "<b>Страховка Roadtrip</b> — в случае аварии с арендованным автомобилем обеспечивает страховое покрытие франшизы/депозита и личных вещей на сумму до ${x}.";
"insurance.awn.au.title" = "Страхование поездки";
"insurance.awn.au.caption" = "Обеспечивает <b>более высокий уровень покрытия</b>, включая варианты покрытия ограниченной страховки.";
"insurance.awn.au.benefit1" = "Возмещение франшизы/депозита до 100%";
"insurance.awn.au.benefit2" = "Защита третьих лиц";
"insurance.awn.au.benefit3" = "Ваши личные вещи";
"insurance.awn.au.benefit4" = "Медицинские расходы за рубежом";
"insurance.awn.au.benefit5" = "Страхование ключей от автомобиля и личного имущества";
"insurance.awn.au.benefit6" = "Смерть от несчастного случая";
"insurance.awn.au.benefit7" = "Сборы за заправку неподходящим топливом";
"insurance.axa.premium.cancellation.policy" = "БЕСПЛАТНАЯ отмена страховки не позднее чем за 24 часа до получения автомобиля";
"insurance.awn.au.terms" = "Выбирая страховку Roadtrip и продолжая процесс, вы подтверждаете, что прочитали и приняли ${x} полиса страхования и, исходя из этой информации, этот полис соответствует вашим потребностям.";
"insurance.zero.excess.terms" = "Выбирая страховку с нулевой франшизой и продолжая процесс, вы подтверждаете, что прочитали и приняли правила и условия полиса страхования и, исходя из этой информации, этот полис соответствует вашим потребностям.";
"insurance.options.awn.au.limited.body" = "<b>Ограниченная страховка</b> — страховое покрытие франшизы/депозита и личных вещей не предоставляется.";
"insurance.awn.au.terms.link" = "Правила и условия";
"results.filter.all1" = "Все фильтры";
"results.filter.all2" = "Все фильтры (${x})";
"results.summary.title" = "<b>${x}</b> автомобиля(-лей) | Сортировать по: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Как работает «рекомендуемая» сортировка?";
"Omnibus.Pos.2.Title" = "Что означает «соотношение цены и качества»?";
"Omnibus.Pos.3.Title" = "Какие переменные рассматриваются при сортировке?";
"Omnibus.Pos.4.Title" = "Как работает спонсируемое размещение?";
"Omnibus.Pos.1.Body" = "При «рекомендованной» сортировке используются различные факторы ранжирования автомобилей, благодаря которым в верхней части результатов поиска вы увидите наилучшее соотношение цены и качества. Комиссия, получаемая от поставщиков услуг по аренде автомобилей, влияет на этот порядок.";
"Omnibus.Pos.2.Body" = "Термин «соотношение цены и качества» описывает переменные, которые влияют на вероятность оформления клиентом аренды автомобиля. Комиссия, которую мы (CarTrawler) получаем от поставщиков услуг аренды автомобилей, признает нашу роль (CarTrawler) в бронировании и влияет на то, как мы определяем общее соотношение цены и качества.";
"Omnibus.Pos.3.Body" = "При определении наилучшего соотношения цены и качества для наших клиентов мы в процессе сортировки учитываем ряд переменных, включая:";
"Omnibus.Pos.4.Body" = "Некоторые партнеры в туристическом бизнесе работают с определенными поставщиками услуг по аренде автомобилей. В верхней части результатов поиска могут отображаться спонсируемые размещения в связи с платежами, полученными туристическим партнером от выбранного поставщика услуг по аренде автомобилей. Клиенты могут идентифицировать спонсируемые размещения — они выделены в разделе размещения брендов в верхней части результатов поиска.";
"Omnibus.Pos.3.bullet.1" = "Дата бронирования и местоположение поиска.";
"Omnibus.Pos.3.bullet.2" = "Срок аренды.";
"Omnibus.Pos.3.bullet.3" = "Клиентские рейтинги поставщиков услуг по аренде автомобилей на основании оценок CSAT и NPS.";
"Omnibus.Pos.3.bullet.4" = "История поведения клиентов в отношении прошлых покупок и история цен в аналогичных результатах аренды автомобилей.";
"Omnibus.Pos.3.bullet.5" = "Комиссия, которую мы получаем от поставщиков услуг по аренде автомобилей или страховых партнеров.";
"Omnibus.Accept.Button.Text" = "Понятно!";
"Omnibus.Header.Text" = "Работа фильтра «Рекомендации»";
"bookings.sheet.remove" = "Удалить бронирование";
"bookings.dialog.remove.title" = "Удалить бронирование?";
"bookings.dialog.remove.text" = "Вы собираетесь навсегда удалить это бронирование из списка бронирований.";
"bookings.dialog.remove.text.history" = "Доступ к этому бронированию и полной истории ваших бронирований будет по-прежнему доступен на нашем портале для клиентов.";
"bookings.dialog.remove.CTA" = "Удалить";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Забронировать с помощью ${x}";
"payment.options.paypal.banner.text" = "После нажатия кнопки «Забронировать через PayPal» ниже вы будете перенаправлены на веб-сайт PayPal, где сможете войти в свою учетную запись и завершить оплату. После этого вас перенаправят на страницу с подтверждением бронирования аренды автомобиля.";
"payment.options.paypal.failed.title" = "Платеж через ${x} не выполнен";
"payment.options.paypal.failed.text" = "К сожалению, при обработке вашего бронирования возникла проблема. Ваше бронирование не было завершено и с вас не была взята оплата. Повторите попытку, используя один из доступных способов оплаты ниже.";
"vehicle_fuel_plugin_hybrid" = "Гибрид с возможностью зарядки от сети";
"insurance.axa.regulatory.statement.uk" = "Компания CarTrawler является назначенным представителем Inter Partner Assistance S.A., который уполномочен и регулируется Национальным банком Бельгии, главный офис которого зарегистрирован по адресу Boulevard du Régent 7, 1000 Brussels, Бельгия. Утверждено Управлением по пруденциальному контролю (регистрационный номер подтверждения 202664). Подпадает под действие положений Управления финансового надзора и ограниченных положений Управления пруденциального контроля. Адрес филиала Inter Partner Assistance S.A. в Великобритании: 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. является частью AXA Group.";
"title_help" = "Справка";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Тип 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Тип 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Не указано";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Настенная розетка";
"VehicleList.Map.BottomSheet.ChargeType" = "Типы зарядки";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Открыто круглосуточно";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Не работает";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Медленная";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Средняя";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Быстрая";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Сверхбыстрая";
"title_search_cars" = "Поиск автомобилей";
"title_language" = "Язык";
"title_my_bookings" = "Мои бронирования";
"title_contact_us" = "Свяжитесь с нами";
"title_currency" = "Валюта";
"title_my_account" = "My Account";
"manage_booking_booking_number_hint" = "Номер бронирования";
"manage_booking_email_address" = "Адрес электронной почты";
"settings_main_language" = "Язык —";
"settings_main_currency" = "Валюта —";
"my_bookings_booking_id" = "Идентификатор бронирования:";
"alert_dialog_no_internet_title" = "Нет соединения";
"my_bookings_warning" = "Чтобы добавить бронирование, укажите свой адрес эл. почты и номер бронирования.";
"my_bookings_alert_dialog_header" = "Важно";
"my_bookings_alert_dialog_message" = "Удаление этого бронирования из списка НЕ ОТМЕНЯЕТ бронирование. 

Перейдите в раздел управления бронированием в подтверждении бронирования, которое вы получили по эл. почте, и выберите «Отменить».";
"my_bookings_alert_button_one" = "НИЧЕГО НЕ ДЕЛАТЬ";
"my_bookings_alert_button_two" = "УДАЛИТЬ";
"contact_us_call" = "Позвонить";
"contact_international_number_title" = "Международный номер";
"contact_local_number_title" = "Местный номер";
"contact_us_allow_phone_call_permission" = "Вам необходимо разрешить телефонные звонки этому приложению.";
"contact_us_allow_phone_call_permission_title" = "Важно";
"error_ssl_title" = "SSL Error";
"error_ssl_text" = "Произошла ошибка сертификата безопасности SSL. Тип ошибки:";
"error_my_bookings_title" = "Мои бронирования";
"error_my_bookings_text" = "Это бронирование не удалось автоматически добавить в раздел «Мои бронирования» 

Пожалуйста, добавьте эту запись через раздел «Найти бронирование»";
"success_my_bookings_text" = "Теперь это бронирование доступно в разделе «Мои бронирования»";
"my_bookings_delete" = "Удалить";
"find_booking_button" = "Найти бронирование";
"help_subtitle" = "Наша цель — предоставлять лучшие услуги нашим клиентам. Если мы чем-либо можем быть вам полезны, пожалуйста, свяжитесь с нами.";
"from" = "Из";
"splash_tagline" = "Приветствуем!";
"your_are_offline_text" = "Ваше устройство не подключено к сети. 

Пожалуйста, проверьте подключение к сети.";
"retry" = "Повторить попытку";
"hi_there" = "Здравствуйте";
"n_a" = "Н/Д";
"saved_offline" = "сохранено локально";
"view_voucher" = "Посмотреть ваучер";
"we_re_here_to_help" = "Мы вам поможем";
"currency_name_eur" = "EUR - евро";
"currency_name_gbp" = "GBP - британский фунт";
"currency_name_usd" = "USD - доллар США";
"currency_name_aed" = "AED - дирхам ОАЭ";
"currency_name_all" = "ALL - албанский лек";
"currency_name_amd" = "AMD - армянский драм";
"currency_name_aoa" = "AOA - ангольская кванза";
"currency_name_ars" = "ARS - аргентинское песо";
"currency_name_aud" = "AUD - австралийский доллар";
"currency_name_azn" = "AZN - новый азербайджанский манат";
"currency_name_bam" = "BAM - конвертируемая марка";
"currency_name_bbd" = "BBD - барбадосский доллар";
"currency_name_bdt" = "BDT - бангладешская така";
"currency_name_bgn" = "BGN - болгарский лев";
"currency_name_bhd" = "BHD - бахрейнский динар";
"currency_name_bmd" = "BMD - бермудский доллар";
"currency_name_bnd" = "BND - брунейский доллар";
"currency_name_bob" = "BOB - боливийский боливиано";
"currency_name_brl" = "BRL - бразильский реал";
"currency_name_bsd" = "BSD - багамский доллар";
"currency_name_bwp" = "BWP - ботсванская пула";
"currency_name_cad" = "CAD - канадский доллар";
"currency_name_chf" = "CHF - швейцарский франк";
"currency_name_clp" = "CLP - чилийское песо";
"currency_name_cny" = "CNY - китайский юань";
"currency_name_cop" = "COP - колумбийское песо";
"currency_name_crc" = "CRC - коста-риканский колон";
"currency_name_cup" = "CUP - кубинское песо";
"currency_name_cve" = "CVE - эскудо Кабо-Верде";
"currency_name_cyp" = "CYP - кипрский фунт";
"currency_name_czk" = "CZK - чешская крона";
"currency_name_dkk" = "DKK - датская крона";
"currency_name_dop" = "DOP - доминиканское песо";
"currency_name_dzd" = "DZD - алжирский динар";
"currency_name_egp" = "EGP - египетский фунт";
"currency_name_ern" = "ERN - эритрейская накфа";
"currency_name_etb" = "ETB - эфиопский быр";
"currency_name_fjd" = "FJD - фиджийский доллар";
"currency_name_ghs" = "GHS - ганский седи";
"currency_name_gnf" = "GNF - гвинейский франк";
"currency_name_gtq" = "GTQ - гватемальский кетсаль";
"currency_name_hkd" = "HKD - гонконгский доллар";
"currency_name_hnl" = "HNL - гондурасская лемпира";
"currency_name_hrk" = "HRK - хорватская куна";
"currency_name_huf" = "HUF - венгерский форинт";
"currency_name_idr" = "IDR - индонезийская рупия";
"currency_name_ils" = "ILS - новый израильский шекель";
"currency_name_inr" = "INR - индийская рупия";
"currency_name_irr" = "IRR - иранский риал";
"currency_name_isk" = "ISK - исландская крона";
"currency_name_jmd" = "JMD - ямайский доллар";
"currency_name_jod" = "JOD - иорданский динар";
"currency_name_jpy" = "JPY - японская иена";
"currency_name_kes" = "KES - кенийский шиллинг";
"currency_name_kwd" = "KWD - кувейтский динар";
"currency_name_kzt" = "KZT - казахстанский тенге";
"currency_name_lbp" = "LBP - ливанский фунт";
"currency_name_lkr" = "LKR - шри-ланкийская рупия";
"currency_name_lsl" = "LSL - лоти Лесото";
"currency_name_mad" = "MAD - марокканский дирхам";
"currency_name_mga" = "MGA - малагасийский ариари";
"currency_name_mkd" = "MKD - македонский денар";
"currency_name_mop" = "MOP - патака Макао";
"currency_name_mur" = "MUR - маврикийская рупия";
"currency_name_mwk" = "MWK - малавийская квача";
"currency_name_mxn" = "MXN - мексиканское песо";
"currency_name_myr" = "MYR - малайзийский ринггит";
"currency_name_mzn" = "MZN - мозамбикский метикал";
"currency_name_nad" = "NAD - намибийский доллар";
"currency_name_ngn" = "NGN - нигерийская найра";
"currency_name_nok" = "NOK - норвежская крона";
"currency_name_nzd" = "NZD - новозеландский доллар";
"currency_name_omr" = "OMR - оманский риал";
"currency_name_pen" = "PEN - перуанский новый соль";
"currency_name_php" = "PHP - филиппинское песо";
"currency_name_pkr" = "PKR - пакистанская рупия";
"currency_name_pln" = "PLN - польский злотый";
"currency_name_qar" = "QAR - катарский риал";
"currency_name_ron" = "RON - новый румынский лей";
"currency_name_rsd" = "RSD - сербский динар";
"currency_name_rub" = "RUB - русский рубль";
"currency_name_sar" = "SAR - саудовский риял";
"currency_name_sdg" = "SDG - суданский фунт";
"currency_name_sek" = "SEK - шведская крона";
"currency_name_sgd" = "SGD - сингапурский доллар";
"currency_name_syp" = "SYP - сирийский фунт";
"currency_name_szl" = "SZL - свазилендский лилангени";
"currency_name_thb" = "THB - тайский бат";
"currency_name_tnd" = "TND - тунисский динар";
"currency_name_try" = "TRY - турецкая лира";
"currency_name_ttd" = "TTD - доллар Тринидада и Тобаго";
"currency_name_twd" = "TWD - тайваньский доллар";
"currency_name_tzs" = "TZS - танзанийский шиллинг";
"currency_name_uah" = "UAH - украинская гривна";
"currency_name_ugx" = "UGX - угандийский шиллинг";
"currency_name_vef" = "VEF - венесуэльский боливар";
"currency_name_vnd" = "VND - вьетнамский донг";
"currency_name_vuv" = "VUV - вату Вануату";
"currency_name_xaf" = "XAF - франк КФА BEAC";
"currency_name_xcd" = "XCD - восточно-карибский доллар";
"currency_name_xof" = "XOF - франк КФА BCEAO";
"currency_name_xpf" = "XPF - французский тихоокеанский франк";
"currency_name_yer" = "YER - йеменский риал";
"currency_name_zar" = "ZAR - южноафриканский рэнд";
"voucher" = "Ваучер";
"you_are_offline_find_booking" = "Вы не в сети. Чтобы найти бронирования, необходимо интернет-соединение.";
"your_bookings" = "Ваши бронирования";
"manage_booking_title_warning" = "Заполните, чтобы найти ваше бронирование";
"manage_booking_subtitle_warning" = "Если вы совершили бронирование с другого устройства, вы можете найти его здесь.";
"internet_alert_dialog_no_internet" = "Ваше устройство не подключено к сети. 

Пожалуйста, проверьте подключение к сети.";
"help_alert_dialog_header" = "Изменить настройки?";
"help_alert_dialog_message" = "Все активные поиски будут сброшены.";
"help_alert_button_one" = "Подтверждение";
"help_alert_button_two" = "Отмена";
"nav_bar_back_title" = "Назад";
"manage_booking_alert_confirm" = "ОК";
"amend" = "Исправить";
"amend_booking" = "Изменить бронирование";
"title_faq" = "Вопросы и ответы";
"manage_booking" = "Редактировать бронирование";
"VehicleList.Chip.EVLongRange.Text" = "Электромобиль с большим запасом хода";
"VehicleDetails.EVLongRange.Description" = "Электромобиль с большим запасом хода: этот автомобиль может проехать свыше ${x} на одной зарядке";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Экологичная альтернатива";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Электромобиль с большим запасом хода";
"landing.countdowntimer.salename" = "Акция";
"landing.countdowntimer.presale" = "${x} начинается через";
"landing.countdowntimer.duringsale" = "${x} завершается через";
"Driver.Details.Marketing.Consent.Text" = "Получайте эксклюзивные предложения по аренде автомобилей и другую важную информацию прямо на ваш почтовый ящик.";
"Driver.Details.Marketing.Consent.Policy" = "Подробнее см. в разделе «${x}».";
"abandonment.deeplink.total" = "Итого";
"abandonment.deeplink.day" = "день";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Место, удобное для электромобилей";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Лучше приспособлен для езды по городу";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Удобство вождения";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Беспокоитесь о стоимости топлива?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Аренда электромобилей выгоднее, чем вы думаете";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "В месте получения автомобиля предлагаются отличные услуги по зарядке арендованных электромобилей (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Управлять электромобилем не сложнее, чем автомобилем с автоматической коробкой передач. Он тише и не производит выбросов CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Зарядка электромобиля (EV) обходится намного дешевле, чем заправка бензином или дизельным топливом автомобиля аналогичного размера. Экономия до 50% на расходах на поездку";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Электромобили (EV) более эффективны при остановке и запуске в условиях города";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Электромобиль с большим запасом хода может проехать на одной зарядке более 400 км, при этом 80% поездок по Европе составляют менее 50 км";
"insurance.axa.premium.uk.cancellation.policy" = "БЕСПЛАТНАЯ отмена в любой момент времени до получения автомобиля";
"landing.mosaic.title" = "Наше стремление к экологичности";
"landing.mosaic.tile1.title" = "Базовая информация об электромобилях";
"landing.mosaic.tile1.body" = "Все, что нужно знать при аренде электромобиля";
"landing.mosaic.tile1.ctaText" = "<u>Узнать больше</u>";
"landing.mosaic.tile2.title" = "Основные сведения о зарядке электромобилей";
"landing.mosaic.tile2.body" = "Ваше руководство по зарядке электромобиля";
"landing.mosaic.tile2.ctaText" = "<u>Узнать больше</u>";
"landing.mosaic.tile3.body" = "Важные вопросы, которые необходимо задать при аренде электромобиля";
"landing.mosaic.tile3.ctaText" = "<u>Узнать больше</u>";
"landing.countdowntimer.days" = "дн.";
"landing.countdowntimer.hours" = "ч.";
"landing.countdowntimer.minutes" = "мин.";
"landing.countdowntimer.seconds" = "сек.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} аэропорт (${y})";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} местоположение (${y})";
"results.filter.all3" = "Фильтр (${x})";
"VehicleList.Header.Filter" = "Фильтр";
"VehicleList.Header.Filter.Selected" = "Фильтр (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Цена за ${X} дня/дней от ${y}";
"LoyaltyNumber" = "Программа лояльности (если есть)";
"VehicleList.Header.Map" = "Карта";
"Payment.256.Encrypted" = "Все транзакции защищены 256-битным SSL-шифрованием";
"Insurance.Applicable.Taxes" = "Включает все применимые налоги";
"BookingError.Insurance" = "К сожалению, при обработке вашего бронирования возникла техническая проблема. С бронированием автомобиля все в порядке, но есть проблема со страховкой. Повторите попытку в разделе «Управление бронированием», инструкции — в подтверждении в вашей электронной почте.";
"Payment.Exchange.Currency.Message" = "Оплачиваемая сегодня сумма будет конвертирована в ${z} по сегодняшнему курсу обмена (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Другое";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Итого ${x}";
"settings.label.url.4" = "Политика конфиденциальности";
"Price.Summary.Included.Charges" = "Включены сборы";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Информация о поставщике";
"VehicleList.Map.BottomSheet.SupplierDistance" = "Осталось ${x} ${y}";
"VehicleList.Map.BottomSheet.SupplierHours" = "Часы работы";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Закрыто";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Понедельник";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Вторник";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Среда";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Четверг";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Пятница";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Cуббота";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Воскресенье";
"Add.Booking.Title" = "По вашему запросу ничего не найдено.";
"Add.Booking.Form.Error" = "По вашему запросу ничего не найдено.";
"Add.Booking.Heading" = "Добавить бронирование";
"Add.Booking.Form.BookingId.Error" = "Неверный номер";
"please.try.again" = "Пожалуйста, попробуйте еще раз.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Бесплатная отмена страховки в любой момент времени до получения автомобиля";
"Insurance.XC.Subtitle.eDo" = "Страховка Premium обеспечивает превосходную защиту и предлагает увеличенные лимиты полисов до ${policy.limit}, а также более высокие сублимиты для покрытия самого важного. Только для участников программы Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Бесплатная отмена не позже чем за 24 часа до получения";
"insurance.xc.simple.api.main.more.info.button" = "Подробнее";
"Insurance.XC.USP.ThirdParty" = "Защита третьих лиц";
"insurance.xc.simple.api.main.link.terms.text" = "Правила и условия";
"Insurance.xc.pricing.terms" = "Включает все применимые налоги";
"Insurance.XC.USP.LatePickUp" = "Опоздание при получении автомобиля из-за задержки рейса";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Бесплатная отмена не позже чем за 24 часа до получения";
"insurance.xc.simple.api.main.premium.cta" = "Продолжить со страховкой Premium";
"Insurance.XC.USP.Windscreen" = "Повреждения лобового стекла, других стекол и шин";
"Insurance.XC.USP.Misfueling" = "Сборы за заправку неподходящим топливом";
"Insurance.XC.USP.BreakdownAssistance" = "Техническая поддержка в случае поломки";
"Insurance.XC.USP.ClaimSupport" = "Многоязычная поддержка претензий";
"Insurance.XC.USP.TravelExpenses" = "Расходы на поездку";
"Insurance.XC.Subtitle" = "С нашей дополнительной защитой вам вернут франшизу в размере до ${x}, то есть в случае ДТП вам не придется оплачивать расходы из своего кармана.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Выбирая покрытие Premium и продолжая процесс, вы подтверждаете, что прочитали и приняли ${x} и ${y} и, исходя из этой информации, этот полис соответствует вашим потребностям.";
"Insurance.XC.Title" = "Страховка Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "<span>Возмещение франшизы/депозита до 100%</span>";
"CannotProcessReservation" = "Произошла неожиданная  ошибка. Ваше бронирование не было создано, средства с вас не списаны. Создайте новый поиск и повторите попытку.";
"insurance.options.xc.header" = "Варианты страхования";
"insurance.options.xc.premium.body" = "<b>Премиум</b> — обеспечивает <b>более высокий уровень страхового покрытия</b>. В случае ДТП вам будет <b>возвращена</b> франшиза до ${x}.";
"top.up.your.protection" = "Дополните свою защиту";
"insurance.options.xc.limited.body" = "<b>Ограниченная</b> — обеспечивает <b>минимальное покрытие</b>. В случае ДТП вам придется уплатить <b>невозмещаемую</b> франшизу в размере до ${x}.";
"title_calendar" = "Выбор даты";
"title_conditions" = "Правила и условия";
"title_details" = "Информация об автомобиле";
"title_details_supplier" = "ОЦЕНКЕ";
"title_details_vehicle" = "ВКЛЮЧЕНО";
"title_extras_insurance" = "Дополнительные услуги и страховка";
"title_filters" = "Критерии";
"title_insurance" = "Страхование";
"title_locations" = "Местоположения";
"title_payment" = "Оплата";
"title_results" = "Варианты";
"title_search_ground" = "Выбор наземного транспорта";
"title_search_rental" = "Прокат автомобиля ";
"title_settings" = "Настройки";
"title_summary" = "Информация об оплате";
"title_user" = "Информация об основном водителе";
"title_extras" = "Дополнения";
"CTA_add" = "Добавить бронирование";
"CTA_search" = "Поиск автомобилей";
"CTA_save" = "Сохранить параметры";
"CTA_continue" = "Продолжить";
"CTA_with_insurance" = "Продолжить со страховкой";
"CTA_no_insurance" = "Продолжить без страховки";
"CTA_to_homepage" = "Вернуться на главную страницу";
"CTA_book" = "Забронировать за";
"CTA_close" = "Закрыть";
"CTA_cancel" = "Отмена";
"CTA_done" = "Готово";
"search_pickup_location_text" = "Место получения автомобиля";
"search_pickup_location_hint" = "Укажите аэропорт, город или название станции";
"search_return_location_text" = "Укажите место возврата авто";
"search_return_location_hint" = "Укажите аэропорт, город или название станции";
"search_return_location_button" = "Возврат в этом же месте";
"search_driver_age" = "Возраст водителя: от 25 до 70 лет";
"search_driver_age_hint" = "Возраст водителя";
"search_select_dates" = "Даты";
"search_select_dates_hint" = "Выберите даты";
"search_pickup_time_text" = "Время получения автомобиля";
"search_return_time_text" = "Время возврата автомобиля";
"search_locations_placeholder" = "Укажите местоположение";
"calendar_summary_dropoff" = "Дата возврата автомобиля";
"calendar_summary_pickup" = "Дата получения услуги";
"calendar_summary_title" = "Выберите дату";
"calendar_select_date" = "Выберите дату";
"calendar_select_dates" = "Выберите даты";
"calendar_pickup_date" = "Дата получения услуги";
"calendar_return_date" = "Обратно";
"calendar_continue" = "Продолжить";
"calendar_sun" = "вс.";
"calendar_mon" = "пн.";
"calendar_tue" = "вт.";
"calendar_wed" = "ср.";
"calendar_thu" = "чт.";
"calendar_fri" = "пт.";
"calendar_sat" = "сб.";
"locations_results_airports" = "Аэропорты";
"locations_results_others" = "Все другие места";
"settings_country_title" = "Страна";
"settings_currency_title" = "Валюта:";
"settings_select_country" = "Выбрать страну";
"settings_select_currency" = "Выбрать валюту";
"settings_select_languages" = "Выбрать язык";
"results_sort" = "Сортировать";
"results_filter" = "Фильтр";
"vehicle_orsimilar" = "или аналог";
"vehicle_passenger" = "Пассажир";
"vehicle_passengers" = "Пассажиров";
"vehicle_bag" = "багажное место";
"vehicle_bags" = "Мест(-о/-а) багажа";
"vehicle_door" = "Двери";
"vehicle_doors" = "Двери(-ей)";
"vehicle_duration_1" = "Стоимость за";
"vehicle_duration_2" = "день";
"vehicle_duration_3" = "дней";
"vehicle_total_price" = "Итоговая стоимость";
"vehicle_best_seller" = "Лидер продаж";
"vehicle_great_value" = "Уникальная цена";
"vehicle_provided" = "Предоставлено";
"vehicle_air_conditioning" = "С кондиционером";
"vehicle_fuel_policy" = "Политика в отношении топлива";
"vehicle_supplier_address" = "Адрес поставщика";
"vehicle_suppliers_address_detail" = "Адрес поставщика:";
"vehicle_pickup_location" = "Место получения автомобиля";
"vehicle_vehicle_inclusion" = "Эта позиция включена в стоимость этого автомобиля";
"rental_sort_title" = "Сортировать результаты по:";
"rental_sort_price" = "Цена";
"rental_sort_rating" = "Оценка";
"rental_sort_recommended" = "Рекомендуемые";
"filter_package" = "Пакет услуг";
"filter_carsize" = "Размер автомобиля";
"filter_supplier" = "Поставщик";
"filter_rating" = "Оценка";
"filter_fuel" = "Политика в отношении топлива";
"filter_carfuel" = "Тип топлива";
"filter_carspec" = "Информация об автомобиле";
"filter_transmission" = "Коробка передач";
"filter_specialoffers" = "Специальное предложение!";
"filter_transfertype" = "Тип трансфера";
"filter_transfertime" = "Время поездки";
"filter_reset" = "Сбросить";
"vehicle_type_cargovan" = "Грузовой фургон";
"vehicle_type_compact" = "Компакт";
"vehicle_type_compact_elite" = "Компакт. элитный автом.";
"vehicle_type_economy" = "Эконом";
"vehicle_type_economy_elite" = "Эконом. элитный автомоб.";
"vehicle_type_estate" = "Универсал";
"vehicle_type_exotic" = "Нестандарт";
"vehicle_type_exotic_SUV" = "Нестандартный SUV";
"vehicle_type_fifteen_passenger_van" = "Фургон на 15 пассажиров";
"vehicle_type_five_seat_carrier" = "Пятиместный автомобиль";
"vehicle_type_four_wheel_drive" = "Привод на четыре колеса";
"vehicle_type_fullsize" = "Полноразмерный";
"vehicle_type_fullsize_elite" = "Полноразм. элит. автомоб.";
"vehicle_type_intermediate" = "Среднегабарит.";
"vehicle_type_intermediate_elite" = "Среднегабар. элит. автом.";
"vehicle_type_large_SUV" = "Крупногабаритный SUV";
"vehicle_type_large_truck" = "Крупногабаритный грузовик";
"vehicle_type_luxury" = "Класс «люкс»";
"vehicle_type_luxury_elite" = "Класс “люкс элитный”";
"vehicle_type_medium_SUV" = "Среднегабаритный SUV";
"vehicle_type_midsize" = "Среднегабаритный";
"vehicle_type_mini" = "Мини";
"vehicle_type_mini_elite" = "Класс “мини элитный”";
"vehicle_type_minivan" = "Минивэн";
"vehicle_type_moped" = "Мопед";
"vehicle_type_moving_van" = "Фургон для мебели";
"vehicle_type_nine_seat_carrier" = "Девятиместный автомобиль";
"vehicle_type_oversize" = "Крупногаб.";
"vehicle_type_premium" = "Представительский";
"vehicle_type_premium_elite" = "Эл. премиум-авто";
"vehicle_type_regular" = "Стандарт";
"vehicle_type_seven_seat_carrier" = "Семиместный автомобиль";
"vehicle_type_small_SUV" = "Малогабаритный SUV";
"vehicle_type_small_medium_truck" = "Небольшой среднегабаритный грузовик";
"vehicle_type_special" = "Специальный";
"vehicle_type_standard" = "Стандартный";
"vehicle_type_standard_elite" = "Стандарт. элитный автом.";
"vehicle_type_stretch" = "Длина";
"vehicle_type_subcompact" = "Очень компактная";
"vehicle_type_twelve_foot_truck" = "Грузовик длиной 3,66 м";
"vehicle_type_twelve_passenger_van" = "Фургон на 12 пассажиров";
"vehicle_type_twenty_foot_truck" = "Фура длиной 6,1 м";
"vehicle_type_twenty_four_foot_truck" = "Фура длиной 7,3 м";
"vehicle_type_twenty_six_foot_truck" = "Фура длиной 7,9 м";
"vehicle_type_unique" = "Уникум";
"vehicle_type_vehicle_size_SUV" = "Автомобиль размера SUV";
"vehicle_type_other" = "Другое";
"vehicle_fuel_petrol" = "Бензиновый двигатель";
"vehicle_fuel_diesel" = "Дизельный двигатель";
"vehicle_transmission_auto" = "Автоматическая";
"vehicle_transmission_manual" = "Механическая";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Тот же уровень заряда";
"vehicle_fuel_policy_type_FULLFULL" = "Получение и возврат с полным баком";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Пустой — пустой";
"vehicle_fuel_policy_type_FULLEMPTY" = "Предоплата";
"vehicle_fuel_policy_type_HALFEMPTY" = "Полбака — пустой";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Получение: заполненый на четверть, возврат: пустой";
"vehicle_fuel_policy_type_HALFHALF" = "Половина-половина";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Четверть-четверть";
"vehicle_fuel_policy_type_UNKNOWN" = "Неизвестно";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Предварительное приобретение топлива с возможностью возмещения";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Топливная политика: выбрать в пункте проката";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Расходы на топливо: Не включены";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Расходы на топливо: Включены";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Зарядите аккумулятор, чтобы избежать лишних расходов. Вы получите от поставщика автомобиль с определенным уровнем заряда аккумулятора. Вам потребуется вернуть его с тем же уровнем заряда, что и при получении.";
"vehicle_fuel_policy_desc_FULLFULL" = "Это самая выгодная топливная политика. Ваш автомобиль будет полностью заправлен. Рекомендуем вернуть автомобиль полностью заправленным, чтобы избежать сбора за дозаправку.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Ваш автомобиль поставляется с достаточным количеством топлива, чтобы доехать до ближайшей заправочной станции. Автомобиль необходимо вернуть с пустым баком, так как возврат средств за неиспользованное топливо не предусмотрен.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Ваш автомобиль будет полностью заправлен, однако стоимость топлива придется оплатить на стойке регистрации. Автомобиль необходимо вернуть с пустым баком, так как возврат средств за неиспользованное топливо не предусмотрен.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "При получении бак вашего автомобиля будет заправлен наполовину. Оплату этого топлива нужно будет произвести у стойки регистрации. Это топливо вы сможете использовать, и вам не нужно будет заправлять автомобиль перед его возвратом.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "При получении бак вашего автомобиля будет заправлен на четверть. Оплату этого топлива нужно будет произвести у стойки регистрации. Это топливо вы сможете использовать, и вам не нужно будет заправлять автомобиль перед его возвратом.";
"vehicle_fuel_policy_desc_HALFHALF" = "Ваш автомобиль будет заправлен наполовину. Верните автомобиль наполовину заправленным, чтобы избежать затрат на дозаправку. При возврате автомобиля с бо́льшим количеством топлива дополнительный возврат средств не предусмотрен.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Ваш автомобиль будет заправлен на четверть. Рекомендуем вам вернуть автомобиль на четверть заправленным, чтобы избежать затрат на дозаправку. При возврате автомобиля с бо́льшим количеством топлива дополнительный возврат средств не предусмотрен.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Важная информация";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Ваш автомобиль будет полностью заправлен. Стоимость топлива необходимо будет оплатить на стойке регистрации, наравне с невозвратным административным сбором. При возврате автомобиля средства за неиспользованное топливо будут возвращены.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Ваш автомобиль будет полностью заправлен. Вы можете оплатить топливо заранее на стойке обслуживания (предоплата) или заполнить бак перед возвратом автомобиля (получение и возврат с полным баком). В любом случае не забудьте уведомить службу проката о том, какую топливную политику вы предпочитаете.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Расходы на топливо не входят в указанную стоимость. Перед возвратом автомобиля Вам необходимо будет оплатить заправку полного бака топлива.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Расходы на топливо входят в указанную стоимость. Вам не придется платить за дополнительную заправку автомобиля топливом.";
"vehicle_pickup_type" = "Тип получения";
"vehicle_pickup_location_VWF_1.VWF.X" = "В терминале";
"vehicle_pickup_location_VWF_2.VWF.X" = "На территории аэропорта";
"vehicle_pickup_location_VWF_3.VWF.X" = "Терминал аэропорта";
"vehicle_pickup_location_VWF_4.VWF.X" = "Железнодорожная станция";
"vehicle_pickup_location_VWF_5.VWF.X" = "Доставка к отелю";
"vehicle_pickup_location_VWF_6.VWF.X" = "у поставщика автомобилей";
"vehicle_pickup_location_VWF_7.VWF.X" = "Центр города";
"vehicle_pickup_location_VWF_8.VWF.X" = "к востоку от центра города";
"vehicle_pickup_location_VWF_9.VWF.X" = "к югу от центра города";
"vehicle_pickup_location_VWF_10.VWF.X" = "к западу от центра города";
"vehicle_pickup_location_VWF_11.VWF.X" = "к северу от центра города";
"vehicle_pickup_location_VWF_12.VWF.X" = "Порт/паром";
"vehicle_pickup_location_VWF_13.VWF.X" = "рядом с курортным отелем";
"vehicle_pickup_details_VWF_1.VWF.X" = "Это самая удобная точка сбора. Стойка регистрации расположена на территории аэропорта.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Стойка регистрации удобно расположена на территории аэропорта.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Это услуга встречи и помощи в аэропорту. Ваш водитель будет ожидать вас по прибытии. Пожалуйста, сообщите нам номер вашего авиарейса, чтобы водитель мог получить информацию о возможных задержках.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Ваш автомобиль будет готов к получению на стойке регистрации Вашего отеля.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Это услуга встречи и помощи в аэропорту. Ваш водитель будет ожидать вас по прибытии. Пожалуйста, сообщите нам номер вашего авиарейса, чтобы водитель мог получить информацию о возможных задержках.";
"vehicle_pickup_type_VLI_1.VLI.X" = "В терминале";
"vehicle_pickup_type_VLI_2.VLI.X" = "Терминал и шаттл";
"vehicle_pickup_type_VLI_3.VLI.X" = "Бесплатный маршрутный автобус";
"vehicle_pickup_type_VLI_4.VLI.X" = "Встречи";
"vehicle_pickup_type_VLI_6.VLI.X" = "Персональный водитель";
"vehicle_pickup_at_airport" = "В аэропорту";
"vehicle_pickup_unknown" = "Неизвестно";
"included_title" = "Включено бесплатно:";
"included_cancel" = "Отмена";
"included_amend" = "Изменение";
"included_thirdparty" = "Ответственность перед третьими лицами";
"included_theft" = "Защита от угона";
"included_collision" = "Ограничение ответственности арендатора при повреждении автомобиля";
"included_terms" = "Правила и условия";
"supplier_reviews" = "отзывы";
"supplier_car" = "Чистота автомобиля";
"supplier_desk" = "Обслуживание на стойке поставщика";
"supplier_pickup" = "Процедура получения автомобиля";
"supplier_dropoff" = "Процедура возвращения автомобиля";
"supplier_price" = "Общая стоимость";
"supplier_waiting" = "Время ожидания";
"supplier_below_average" = "Ниже среднего";
"supplier_good" = "Хорошо";
"supplier_excellent" = "Отлично";
"supplier_rating_detail" = "клиенты оценивают этого поставщика услуг аренды автомобилей как";
"extras_equipment_aircon" = "С кондиционером";
"extras_equipment_gps" = "GPS-навигация";
"extras_back" = "Назад";
"extras_conditions" = "Пожалуйста, имейте в виду, что дополнительные услуги оплачиваются на стойке регистрации аренды автомобилей. Мы стараемся обеспечить для клиентов наличие всех дополнительных услуг, однако их доступность не всегда гарантирована.";
"extras_per_day" = "в день";
"extras_placeholder" = "Предоставлено Axa, мировым лидером по страхованию и управлению активами.";
"insurance_summary_replace_src" = "отметьте галочкой поле ниже";
"insurance_summary_replace_val" = "выберите, чтобы продолжить со страховкой";
"insurance_summary_title" = "Причины для выбора полного покрытия";
"insurance_list_1_title" = "Уникальная цена";
"insurance_list_1_body" = "Освободите себя от финансовой ответственности в размере до ${x} всего за ${w} в день.";
"insurance_list_2_title" = "Лучшая защита";
"insurance_list_2_body" = "полное возмещение суммы франшизы/депозита, которую Вам придется оплатить в случае повреждения автомобиля или его угона.";
"insurance_list_3_title" = "Душевное спокойствие";
"insurance_list_3_body" = "Ваши расходы будут полностью покрыты, если что-то пойдет не так.";
"insurance_conditions" = "Пожалуйста, прочтите ${x} для получения более подробной информации.";
"insurance_provider" = "Предоставлено Axa, мировым лидером по страхованию и управлению активами";
"insurance_policy" = "Покрытие по настоящему полису обеспечивается INTER PARTNER ASSISTANCE SA, членом группы AXA Assistance Group, Avenue Louise 166, 1050 Brussels, Бельгия.";
"user_name_hint" = "Имя";
"user_firstname_hint" = "Имя";
"user_surname_hint" = "Фамилия";
"user_email_hint" = "Адрес эл. почты";
"user_email2_hint" = "Подтвердить адрес эл. почты";
"user_phone_hint" = "Телефон";
"user_address_hint" = "Адрес";
"user_address_line1_hint" = "Строка адреса 1";
"user_address_line2_hint" = "Строка адреса 2";
"user_city_hint" = "Город";
"user_postcode_hint" = "Почтовый индекс";
"user_flight_hint" = "Номер авиарейса (важно)";
"user_country_hint" = "Страна";
"summary_desk" = "Оплатить у стойки регистрации";
"summary_now" = "Оплатить";
"summary_rental" = "Прокат автомобиля ";
"summary_ground" = "Поездка";
"summary_total" = "Итого";
"summary_pickup" = "Место отправления";
"summary_dropoff" = "Место назначения";
"summary_lead_driver" = "Информация об основном водителе";
"summary_vehicle" = "Информация об автомобиле";
"summary_payment" = "Информация об оплате";
"summary_damage_refund" = "Страховка от возмещения ущерба";
"summary_booking_fee" = "Комиссия за бронирование";
"payment_text_1" = "Нажимая «Выбрать» для завершения бронирования, Вы принимаете ${x}";
"payment_text_2" = "Правила и условия";
"receipt_email_text" = "Мы отправили электронное письмо с подтверждением на адрес ${x} Пересылка может занять до 15 минут. Проверьте ваш ваучер прежде чем забрать автомобиль.";
"receipt_scroll" = "Смотреть информацию";
"receipt_success" = "Бронирование оформлено.";
"receipt_summary_car" = "Описание автомобиля";
"receipt_summary_driver" = "Информация об основном водителе";
"receipt_summary_dropoff" = "Возврат автомобиля";
"receipt_summary_pickup" = "Получение автомобиля";
"receipt_title" = "Поздравляем!";
"receipt_your_reference" = "Номер вашего бронирования:";
"general_form_empty" = "Заполните данное поле";
"results_empty" = "Нет результатов";
"error_widget_no_cars" = "Автомобили в этом местоположении не найдены";
"error_payment_general" = "Во время оплаты произошел сбой";
"error_requestor_missing" = "Отсутствует ID инициатора запроса";
"error_payment_no_internet1" = "Соединение с Интернетом отсутствует";
"error_payment_no_internet2" = "Для завершения процесса бронирования необходимо соединение с Интернетом";
"error_payment_loading1" = "Извините";
"error_payment_loading2" = "Невозможно загрузить экран оплаты";
"error_ok" = "ОК";
"error_no_booking_ref" = "Нет номера бронирования";
"error_no_insurance_available" = "Страховка недоступна";
"booking_reference_prefix" = "Номер бронирования";
"title_booking_manager" = "Предстоящие бронирования";
"settings_language_header" = "Язык";
"interstitial_header" = "Мы ищем идеальный автомобиль для вас";
"interstitial_subheader" = "за лучшую цену";
"mins_placeholder" = "мин";
"summary_deposit" = "Депозит за аренду автомобиля";
"confirmation_loading_header" = "Мы обрабатываем ваш платеж";
"confirmation_loading_subheader" = "Пожалуйста, подождите — на это может понадобиться до 30 секунд";
"address_details_title" = "Точный адрес";
"add_extras_title" = "Добавить дополнительные услуги ";
"insurance_upgrade" = "Добавить страховку";
"insurance_added" = "Добавлено";
"car_rental_total" = "Итого аренда автомобиля";
"vehicle_features" = "характеристики";
"vehicle_features_title" = "Другие характеристики автомобиля";
"free_cancellation_detail" = "Хорошие новости! Бесплатная отмена и внесение изменений в ваше бронирование.";
"free_cancellation_title" = "Хорошие новости!";
"free_cancellation_point1" = "Бесплатная отмена бронирования не позднее чем за 24 часа до получения автомобиля";
"free_cancellation_point2" = "За бронирование онлайн, через приложение или по телефону сбор не взимается.";
"vehicle_mileage_title" = "Разрешенный пробег автомобиля:";
"vehicle_mileage_618_VCP_X" = "Ограниченный пробег автомобиля (в милях)";
"vehicle_mileage_618_VCP_X_desc" = "Включенный в стоимость средний километраж: ${x}${y} ${z}. При большем километраже могут быть применены дополнительные сборы.";
"vehicle_mileage_609_VCP_X" = "Неограниченный пробег автомобиля";
"vehicle_mileage_609_VCP_X_desc" = "У этого автомобиля нет ограничений по километражу.";
"vehicle_insurance_title" = "Страхование";
"vehicle_insurance_title_description" = "Ограниченная страховка";
"insurance_upgrade_title" = "Приобрести улучшенную страховку";
"insurance_upgrade_subtitle" = "Страховка от возмещения ущерба";
"insurance_more" = "Больше деталей";
"insurance_per_day" = "в день";
"insurance_total" = "Итого";
"insurance_detail_title" = "Страховка от возмещения ущерба";
"insurance_more_details_title1" = "Сократите возможные расходы с ${x} до  ${y}";
"insurance_more_details_insurance_main_text" = "Поставщик услуг проката автомобилей может предлагать вам приобрести страховку депозита или франшизы. Страховка от возмещения ущерба должна покрывать такие расходы; проверьте ее условия и положения, прежде чем покупать еще одну страховку. Если автомобиль будет поврежден или угнан, поставщик услуг по прокату автомобиля удержит с вас сумму франшизы; эту сумму затем можно будет вернуть в полном объеме благодаря страховке от возмещения ущерба.";
"vehicle_other" = "Другие автомобили";
"insurance_more_details_title2" = "Застраховано";
"insurance_more_details_point1" = "Полное возмещение средств в случае повреждения или угона";
"insurance_more_details_point2" = "Шины, окна, зеркала и колеса";
"insurance_more_details_point3" = "Крыша, ходовая часть, заправка неподходящим топливом";
"insurance_more_details_point4" = "Сборы за обслуживание";
"insurance_more_details_point5" = "Страхование личного имущества и ключей от автомобиля";
"insurance_terms_conditions" = "Правила и условия";
"CTA_add_to_flight" = "Добавить к рейсу";
"CTA_edit" = "Изменить";
"payment_name" = "Имя";
"payment_card" = "Номер карты";
"payment_expiry" = "ММ/ГГ";
"payment_cvc" = "Код проверки подлинности карты (CVC)";
"payment_summary_pay_nothing_desk" = "Не требуется оплата у стойки регистрации";
"extras_title" = "Добавить дополнительные услуги ";
"extras_all" = "Смотреть все";
"merchandising_business" = "Для деловых поездок";
"merchandising_city_break" = "Отдых в городе";
"merchandising_family_size" = "Для семьи";
"merchandising_best_seller" = "Лидер продаж";
"merchandising_great_value" = "Уникальная цена";
"merchandising_quickest_queue" = "Самая быстрая очередь";
"merchandising_recommended" = "Рекомендации";
"merchandising_upgrade_to" = "Повышение класса до";
"merchandising_on_budget" = "Бюджетно";
"merchandising_best_reviewed" = "Лучшие отзывы";
"payment_free" = "Включено бесплатно";
"feature_usb" = "USB-соединение";
"feature_bluetooth" = "Bluetooth-соединение";
"feature_gps" = "GPS-навигация";
"feature_title" = "Другие характеристики";
"feature_german_model" = "Немецкая модель";
"feature_front_demister" = "Антизапотеватель для лобового стекла";
"feature_parking_sensors" = "Датчики парковки";
"feature_fuel_economy" = "Экономичный двигатель";
"extra_per_rental" = "за аренду";
"mileage_allowance" = "Пробег в милях";
"mileage_unlimited" = "Не ограничено";
"mileage_limited" = "Ограничено";
"insurance_basic" = "Страхование:";
"insurance_basic_detail" = "Ограниченная страховка";
"CTA_add_vehicle_basket" = "Добавить в корзину";
"all_extras_paid" = "Все дополнительные услуги оплачиваются при получении автомобиля.";
"payment_secure_text" = "100% безопасно";
"payment_cardnumber" = "Номер карты";
"payment_cvv" = "Код CVV";
"extras_included_for_free" = "Включено бесплатно:";
"extras_101.EQP" = "Дополнительный водитель";
"extras_7" = "Для детей до 9 месяцев или весом меньше 9 кг.";
"extras_9" = "Для детей старше 4 лет или весом от 18 до 45 кг.";
"extras_8" = "Для детей от 9 месяцев до 4 лет или весом от 8 до 18 кг.";
"extras_13" = "Спутниковая система навигации.";
"extras_3" = "Увеличивает место для перевозки багажа в автомобиле.";
"extras_34" = "Мобильный телефон с GPS-навигацией.";
"extras_4" = "Безопасная перевозка лыж.";
"extras_10" = "Рекомендуются для езды в зимнее время.";
"extras_52" = "Позволяет осуществлять электронные платежи за пользование платными автострадами.";
"extras_55" = "Подключение к беспроводному Интернету для ноутбуков, смартфонов, планшетов и других устройств с функцией Wi-Fi.";
"extras_30" = "Включает обязательное техническое оснащение, необходимое для вождения автомобиля зимой.";
"extras_14" = "Рекомендуются для езды в зимнее время.";
"Message.FreeCancellation.7days" = "Бесплатное аннулирование заказа в течение 7 дней после оформления бронирования! ";
"extras_102.EQP" = "Спутниковая система навигации.";
"overall_rating" = "Оценка";
"payment_invalid_card_number" = "Неверный номер";
"payment_invalid_expiry_date" = "Неверная дата";
"payment_invalid_cvc_number" = "Должно быть 3 или 4 цифры";
"search_title" = "Поиск";
"search_compare_deals" = "Сравните и выберите <b>самые выгодные предложения</b> аренды автомобиля";
"whats_your_pickup_location" = "Где вы хотите получить автомобиль?";
"whats_your_dropoff_location" = "Укажите место возврата";
"view_your_next_trip" = "Ваша следующая поездка!";
"book_another_car" = "или забронируйте другой автомобиль";
"why_book_with_us" = "Почему бронировать с нами ?";
"free_cancellation_and_amendments" = "Бесплатная отмена и изменение бронирования";
"free_cancellation_amendments_detail" = "Бесплатная отмена бронирования не позднее чем за 24 часа до получения автомобиля. За внесение изменений в бронирование комиссия не взимается.";
"phone_support" = "Круглосуточное обслуживание по телефону";
"phone_support_detail" = "Наша команда готова помогать 24 часа в сутки и 7 дней в неделю";
"airports_city_locations" = "30 000 аэропортов и пунктов проката";
"airports_city_locations_detail" = "Сравните предложения 1700 поставщиков — выберите и сэкономьте!";
"no_hidden_costs" = "Без скрытых расходов";
"no_hidden_costs_detail" = "Мы разъясним все дополнительные расходы, прежде чем вы забронируете автомобиль. Хотите узнать подробно о том, что включено? Просто прочитайте правила и условия аренды любого автомобиля.";
"damage_theft_protection" = "Защита от угона и повреждения";
"damage_theft_protection_detail" = "В стоимость аренды включены Ограничение ответственности арендатора при повреждении автомобиля, а также Защита от угона.";
"vehicles" = "автомобили";
"apply" = "Применить";
"select_all" = "Выбрать все";
"perfect_car" = "Мы ищем идеальный автомобиль для Вас";
"free_cancellation" = "Бесплатно";
"cancellation_amendments" = "аннулирование и внесение поправок";
"included_important" = "Важно";
"customer_ratings" = "На основе %@ оценок клиентов";
"more_features" = "Дополнительные возможности";
"continue_to_payment" = "Перейти к оплате";
"car_rental" = "Прокат автомобиля";
"toast_extras" = "Итоговая цена включает дополнительные услуги, однако они оплачиваются при получении автомобиля.";
"booking_delay" = "Это может занять до 30 секунд";
"booking_please_sit_tight" = "Подождите";
"booking_secure_payment" = "Защищенное соединение для оплаты";
"booking_pay" = "Оплатить";
"booking_manage_your_booking" = "Управление бронью";
"booking_card_title" = "Поездка в:";
"booking_button_title" = "ПРОСМОТР БРОНИРОВАНИЯ";
"booking_list_title" = "Просмотреть следующую поездку?";
"payment_title_header" = "Проверьте";
"payment_pay_at_pickup_title" = "Оплата при получении";
"payment_pay_at_desk_title" = "К оплате у стойки регистрации";
"summary_extras_cell_title" = "Следующие услуги вы оплатите в местной валюте при получении автомобиля:";
"summary_car_hire_title" = "Комиссия за прокат автомобиля";
"booking_summary_title" = "Номер бронирования";
"payment_summary_title" = "Информация о цене";
"user_phone_prefix_hint" = "Код";
"car_rental_subscribe" = "Да, я хочу получать эксклюзивные предложения по электронной почте. Отписаться от рассылки можно будет в любое время.";
"secure_payment_header" = "Защищенное соединение для оплаты";
"secure_payment_text" = "Все транзакции защищены 128-битным SSL-шифрованием";
"payment_conditions_1" = "Нажимая «Оплатить» для завершения бронирования, Вы принимаете ${x} и ${y}";
"payment_conditions_2" = "Условия аренды";
"splash_navigation_title" = "Аренда автомобиля";
"summary_pay_total" = "Оплатить %@";
"deselect_all" = "Отменить выбор";
"free_cancellation_and_amendments_banner" = "<b>Бесплатное</b> аннулирование и изменение бронирования";
"settings_currency_updated" = "Валюта изменена";
"booking_not_included" = "Не включено";
"vehicle_type_convertible" = "Кабриолет";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "Номер участника WestJet Rewards";
"loyalty_scheme_intro" = "Участникам программы WestJet Rewards возвращается 1% в долларах WestJet. Возврат в долларах WestJet считается от «чистой» стоимости аренды, исключая налоги и сборы.";
"loyalty_scheme_notes" = "Доллары WestJet могут начисляться только основному водителю.  Укажите номер WestJet Rewards основного водителя.";
"loyalty_scheme_confirm" = "Этот участник программы будет основным водителем арендованного автомобиля; он получит доллары WestJet в соответствии со стоимостью проката перед вычетом налогов, комиссионных и дополнительных сборов.";
"Free.LimitedDamageProtection" = "Ограниченное покрытие в случае повреждения";
"Free.LimitedTheftProtection" = "Ограниченное покрытие в случае угона";
"Insurance.Excess.Liability" = "Сумма франшизы/депозита до ${x}";
"Insurance.Basic.Cover.Incl" = "Ограниченная страховка (включена):";
"Insurance.Insurance.Explained" = "Иллюстрация к страховке";
"Basic.Intro" = "Ограниченная страховка от поставщика предусматривает покрытие гражданской ответственности. Кроме того, она предоставляет ограниченное покрытие на случай повреждения или угона автомобиля. Она покрывает большую часть расходов, однако вы несете ответственность в размере франшизы/депозита в сумме до 3000 €. При получении автомобиля вы должны будете внести залоговый депозит с вашей кредитной карты. Если автомобиль будет поврежден или угнан, поставщик удержит понесенный ущерб из вашего депозита.";
"Insurance.Premium.Cover" = "Страховка Premium:";
"Premium.Intro" = "Страховка Premium дает все преимущества ограниченной страховки (включая покрытие гражданской ответственности), плюс защиту вашего депозита. Если автомобиль будет поврежден или угнан, сумма внесенной франшизы/депозита будет вам возвращена полностью. Если автомобиль будет поврежден или угнан, для покрытия понесенного ущерба поставщик удержит депозит; вы можете потребовать возвращение суммы сверх максимальных ограничений, указанных в таблице «Преимущества» страхового полиса (см. ссылки ниже). Информацию о порядке подачи заявки на возмещение средств вы получите в электронном письме с подтверждением.";
"Premium.Tyres.Benefit" = "Она покрывает замену спущенной шины или колес, а также зеркал.";
"Premium.Key.Benefit" = "Она также покрывает утерю ключей от автомобиля и утерю личного имущества, украденного из автомобиля.";
"Premium_TC" = "Правила и условия Premium";
"Insurance.Got.It" = "Понятно!";
"Damage.Protection" = "Покрытие в случае повреждения";
"Free.TheftProtection" = "Защита от угона";
"Insurance.Checklist.ExcessRefund" = "Возмещение франшизы/депозита в любом размере";
"AddPremium" = "Добавить страховку Premium";
"NoThanks" = "Нет, спасибо";
"Daily_price_Per_day" = "/день";
"Insurance.Info.Subtitle1" = "При получении автомобиля";
"Insurance.Info.Subtitle2" = "При возврате автомобиля";
"Insurance.Info.Text.2" = "Поставщик услуг аренды автомобилей может предложить вам страховку франшизы/депозита. Такая страховка вам не понадобится, если у вас уже будет наша страховка от возмещения ущерба.";
"Insurance.Info.Text.3" = "На вашей кредитной карте будет заблокирована сумма франшизы/депозита на случай повреждения или угона автомобиля.";
"Insurance.Info.Text.4" = "Если автомобиль не будет поврежден или угнан, сумма франшизы/депозита будет полностью возмещена.";
"Insurance.Info.Text.5" = "Если автомобиль будет поврежден или угнан, поставщик услуг по прокату автомобиля удержит сумму франшизы/депозита с вашей кредитной карты; эту сумму затем можно будет вернуть в полном объеме. Информацию о порядке подачи требования на возмещение средств вы получите в электронном письме с подтверждением.";
"Insurance.Info.Text.6" = "Поэтому при оформлении у стойки регистрации убедитесь в том, что Вы взяли с собой кредитную карту, выпущенную на имя водителя, с кредитным лимитом, достаточным для покрытия суммы франшизы/депозита. Если же у вас возникнут проблемы, вы можете позвонить нам в любое время.";
"Insurance.Info.Text.7" = "Ознакомьтесь с условиями и положениями для получения более подробной информации.";
"X.PerDay" = "${x} в день";
"Insurance.Prompt.CoverPrice" = "Итоговая стоимость: ${x}";
"car.insurance" = "Страховка автомобиля";
"AddStandard" = "Добавить страховку Premium";
"CTA.Insurance.Added" = "Со страховкой Premium";
"CTA.Insurance.Not.Added" = "С ограниченной страховкой";
"Standardadded" = "Добавить страховку Premium";
"PayAtPickupReminder" = "Не забудьте: оставшуюся сумму ${x} вы оплатите в местной валюте при получении услуги.";
"Insurance.Limited.Cover.Incl" = "Ограниченная страховка (включена)";
"Recent.Searches" = "Вы недавно искали";
"AddCar" = "Продолжить";
"Total" = "Итого:";
"Limited.Offer" = "Предложение действует ограниченное время";
"PercentageOff" = "Скидка ${x} ";
"Free.ThirdPartyLiability" = "Ответственность перед третьими лицами";
"Insurance.Checklist.Item2" = "Шины, окна, зеркала и колеса";
"Insurance.Checklist.Item5" = "Страхование личного имущества и ключей от автомобиля";
"Chubb.Content.1" = "Страховка на случай ДТП и защита от угона, включенные в стоимость проката, не обеспечивают полное возмещение в случае повреждения автомобиля или его угона. Вы по-прежнему можете понести расходы по франшизе/депозиту в случае повреждения или угона автомобиля или если вы потеряете ключ от него.";
"Chubb.Content.2" = "Да, я хочу получить защиту от возможных расходов по франшизе/депозиту всего за ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Если вы хотите обеспечить защиту своей франшизы/депозита, отметьте поле выше галочкой.";
"Chubb.Content.4" = "Уникальная цена";
"Chubb.Content.5" = "возмещение понесенных расходов по франшизе/депозиту в размере до 50 000 ZAR всего за ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Лучшая защита";
"Chubb.Content.7" = "при необходимости оплаты расходов из франшизы/депозита вам будут возмещены средства в размере до 50 000 ZAR.";
"Chubb.Content.8" = "И еще";
"Chubb.Content.9" = "в эту страховку входит индивидуальное страхование от несчастного случая (с покрытием до ZAR 50,000 в случае наступления смерти или инвалидности) и страхование личных вещей на случай кражи (с покрытием до ZAR 15,000).";
"Chubb.Content.10" = "Как работает эта страховка во время и после проката?";
"Chubb.Content.11" = "Как работает эта страховка во время и после проката?";
"Chubb.Content.12" = "При получении автомобиля";
"Chubb.Content.13" = "Поставщик услуг аренды автомобилей может предложить вам страховку франшизы/депозита. Такая страховка вам не понадобится, если у вас уже будет наша страховка от возмещения ущерба. На вашей кредитной карте будет заблокирована сумма франшизы/депозита на случай повреждения или угона автомобиля.";
"Chubb.Content.14" = "Поэтому при оформлении у стойки регистрации убедитесь в том, что Вы взяли с собой кредитную карту, выпущенную на имя водителя, с кредитным лимитом, достаточным для покрытия суммы франшизы/депозита. Если же у вас возникнут проблемы, вы можете позвонить нам в любое время.";
"Chubb.Content.15" = "При возврате автомобиля";
"Chubb.Content16" = "Если автомобиль будет поврежден или угнан, поставщик услуг по прокату автомобиля удержит сумму франшизы/депозита с вашей кредитной карты; эту сумму затем можно будет вернуть в полном объеме. Информацию о порядке подачи требования на возмещение средств вы получите в электронном письме с подтверждением. Если автомобиль не будет поврежден или угнан, сумма франшизы/депозита, блокированная на вашей кредитной карте, будет полностью возмещена.";
"Chubb.Content.17" = "Ознакомьтесь с правилами и условиями для получения более подробной информации.";
"National.ID" = "Номер гражданского паспорта";
"Origin.Province" = "Выберите ваш регион";
"Allianz.Content.1" = "Эта страховка покрывает:";
"Allianz.Content.2" = "Физическое повреждение или ущерб арендованному автомобилю во время движения (когда вы за рулем) или во время стоянки (когда вас нет рядом с автомобилем) в период аренды автомобиля";
"Allianz.Content.3" = "Иное повреждение или ущерб арендованному автомобилю, причиненный не в результате аварии (например, в результате пожара, урагана, вандализма)";
"Allianz.Content.4" = "Кражу арендованного автомобиля, любой из его деталей или аксессуаров";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Сборы за буксировку арендованного автомобиля к ближайшему пункту обслуживания.";
"origin.State" = "Выберите ваш штат";
"Orient.legal" = "Выполнение страховых обязательств по этому полису осуществляет компания Orient Sigorta A.Ş. (регистрационный номер T14113-CEM09), а также ее авторизованное агентство Hepstar в качестве дистрибьютора страховых услуг. Выбирая этот продукт, вы соглашаетесь с предоставлением, обработкой, записью, хранением, засекречиванием, обновлением и передачей своих персональных данных третьим лицам, а также соглашаетесь с хранением своих персональных данных за границей в соответствии с Законом 6698 Турецкой Республики и иными применимыми законами.";
"Insurance.Upgrade.Cover" = "Приобрести улучшенную страховку";
"Car.Excess.Cover.AU" = "Полис страхования по возврату франшизы при аренде автомобиля";
"Insurance.Checklist.Item1" = "Возвращение франшизы/депозита в случае повреждения или угона";
"Add" = "Добавить";
"Car.Excess.Cover.Text.AU" = "При получении автомобиля поставщик услуг проката временно заблокирует на вашей кредитной карте сумму депозита, которую вам придется уплатить в случае повреждения или угона автомобиля";
"Car.Excess.Cover.CTA.Promo" = "Если вы хотите застраховать франшизу при аренде автомобиля (на сумму до ${x}), просто отметьте галочкой поле ниже";
"Insurance.Prompt.Content.CTA" = "Да, я хочу приобрести полис страхования франшизы/депозита при аренде автомобиля";
"Car.Excess.Cover.Agree.Statement" = "Отмечая поле выше галочкой, я даю согласие на получение ${x} и ${y} по этим ссылкам, уведомляю, что я ознакомился (-лась) и понял (-а) их содержание, а также даю согласие на сбор, использование и раскрытие моих личных данных в соответствии с документом «${z}» Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Описание страхового продукта (PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Финансовые услуги";
"Insurance.Prompt.ContentUS2" = "Вас защитит страховка Rental Car Protector от компании Allianz всего за ${x} в день.";
"Insurance.Prompt.TCs" = "Могут применяться исключения, условия и ограничения. См. ${x}";
"CarTermsAndConditions" = "Правила и условия";
"Car.Excess.Cover.CTA.AU" = "Да, я хочу приобрести полис страхования франшизы/депозита за ${x}";
"Add.Cover" = "Добавить страховку";
"Insurance.Prompt.SelectCA" = "В какой провинции выданы ваши водительские права?";
"Insurance.Prompt.CTA.Insure.US" = "Да, я хочу приобрести страховку Rental Car Protector";
"AddInsurance" = "Добавить страховку";
"Chubb.Content.18" = "Этот продукт доступен только для клиентов в возрасте от 21 года до 80 лет. Выполнение страховых обязательств осуществляется Chubb Insurance South Africa Limited и Hepstar Financial Services, авторизованными поставщиками финансовых услуг. Применяются условия и положения данного страхового полиса. Этот страховой полис предоставляется без консультаций, и условия страхового полиса трактуются на основе фактической информации, предоставленной Страховщиком.";
"Car.Excess.Cover.TC.AU" = "Обязательства по страхованию выполняет компания  Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708; выдача страхового полиса и управление страхованием осуществляются компанией AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, выступающей под торговой маркой Allianz Global Assistance. Компания Et Ausco Limited ARBN 612 412 094, выступающая под торговой маркой CarTrawler, предоставляет страхование в качестве агента Allianz Global Assistance. Применяются исключения, условия и ограничения. Allianz Global Assistance проводит общее консультирование по вопросам этого страхования без учета ваших обстоятельств, финансовой ситуации и потребностей. Перед принятием решения, пожалуйста, ознакомьтесь с этим документом: ${x}. Если вы приобретете страховой полис Allianz Global Assistance, CarTrawler и организация, рекомендовавшая вам этот сайт, получат комиссию — процент от стоимости вашего страхового взноса.";
"Orient.Content.1" = "При необходимости оплаты расходов из франшизы/депозита вам будут возмещены средства в размере до 7000 TRY.";
"Orient.Content.2" = "Возмещение понесенных расходов по франшизе/депозиту в размере до 7000 TRY всего за ${x} (${y} = ${z}).";
"Orient.Content.3" = "В эту страховку входит индивидуальное страхование от несчастного случая (с покрытием до 100 000 TRY в случае наступления смерти или инвалидности) и страхование личных вещей на случай кражи (с покрытием до 3000 TRY).";
"Orient.Content.4" = "Страховка от неожиданных расходов по франшизе/депозиту.";
"Orient.Content.5" = "В эту страховку входит индивидуальное страхование от несчастного случая (с покрытием до 100 000 TRY в случае наступления смерти или инвалидности) и страхование личных вещей на случай кражи (с покрытием до 3000 TRY).";
"Insurance.Prompt.Agree.Links3" = "Уведомление о порядке использования личной информации";
"Allianz.Content.7" = "Я хочу приобрести страховку Protector для арендованного автомобиля, и я прочитал (-а) ${x}";
"Allianz.Content.8" = "Предложенные страховые расценки не включают налоговые сборы. Налог взимается в соответствии с законодательством, действующим в вашем регионе, и указывается в страховом сертификате отдельно.";
"filter_pickup" = "Место получения автомобиля";
"vehicle_seat" = "место";
"vehicle_seats" = "мест";
"age_range_error_text" = "Пожалуйста, введите действительный возраст водителя (18 лет или более)";
"invalid_search_parameters" = "Ошибка в параметрах поиска";
"insurance" = "Страхование:";
"supplier_average" = "Средне";
"TRANSFERS.Cheapest.Airport.Destination" = "ТРАНСФЕРЫ — самый выгодный способ добраться из аэропорта к месту назначения";
"GT.Private.Transfer" = "Индивидуальный трансфер";
"Transfer.Service.Class.Regular" = "Стандарт";
"Business" = "Автомобиль бизнес-класса";
"Business.Minivan" = "Минивэн бизнес-класса";
"Transfer.Service.Class.Luxury" = "Премиум";
"Standard.Minivan" = "Минивэн";
"Max.Passengers" = "Скидки до ${X}";
"AirConditioning.Abbr" = "Конд.";
"WifiAccess" = "Доступ к Wi-Fi";
"Free.Cancellation.Mobile" = "Бесплатная отмена бронирования";
"Filter.Supplier" = "Поставщик";
"Review.destination.address" = "Проверьте ваш адрес назначения";
"Book.Now.Modify.Destination" = "Забронировав сейчас, вы сможете вносить изменения в свое бронирование, но не позднее, чем за 24 часа до выезда. Цена может варьироваться в зависимости от места назначения.";
"One.Hyphen.Way.Transfer" = "Трансфер в одну сторону";
"Special.requests.optional" = "<strong>Специальные запросы</strong> (опционально)";
"Additional.Info.Text" = "Есть ли дополнительная информация, о которой следует знать водителю (особые требования, наличие детских автокресел, нестандартный багаж)?";
"Special.Request" = "Добавьте особые пожелания";
"You.also.get" = "<strong>Кроме того:</strong>";
"Certified.Driver" = "Сертифицированный водитель";
"No.taxes.tolls.gratuity" = "Налоги, сборы за использование платных дорог и чаевые";
"FREE.wait" = "БЕСПЛАТНО время ожидания";
"TransferConditions" = "Условия трансфера";
"IHaveReadTermsConditions.link2" = "Правила и условия бронирования";
"Privacy.Policy" = "Политика конфиденциальности";
"Confirm" = "Подтверждение";
"Total.Transfer.Cost" = "Общая стоимость трансфера";
"OtherFee" = "Другие комиссионные сборы";
"YoungDriverFee" = "Сбор с водителей с малым стажем вождения";
"Price.Updated" = "Цена была обновлена.";
"Address.Prompt.Field" = "Укажите отель, аэропорт, адрес или достопримечательность";
"Price.No.Change" = "Стоимость автомобиля не изменилась.";
"PrivateTransfer.Added" = "Ваш индивидуальный трансфер подтвержден";
"Results.Found" = "Найдено результатов: ${X}";
"Ticket.Oneway" = "В одну сторону";
"From.To" = "От: ${X} до: ${Y}";
"Destination.confirmed" = "Место назначения подтверждено";
"No.Avail.Search.Error" = "Недоступно в данной местности. Выберите другое местоположение.";
"To" = "В";
"a_TO_b" = "до";
"EditSearch" = "Изменить параметры поиска";
"Where.Drop.Off" = "Куда вас отвезти?";
"Where.Pick.Up" = "Где вас встретить?";
"GT.Passengers" = "Пассажиров";
"Total.Passengers" = "${x} пассажир (-а/-ов)";
"GT.S1.PickupDate" = "Туда";
"GT.S1.OnePassenger" = "${x} пассажир";
"Additional.Info.Text2" = "За некоторые дополнительные услуги и оборудование, например, детские автокресла, может взиматься дополнительная плата. В случае включения в бронь таких дополнительных сборов с вами заблаговременно свяжутся.";
"GT_USP_SHORT_waiting" = "Мы будем ждать вас, когда вы прилетите";
"Details" = "Данные";
"Validation.Looks.Good" = "Порядок!";
"insurance.hepstar.tr.nationalIDError" = "Введите действительный номер паспорта";
"IPID_LINK_TEXT" = "Перед тем как принять решение, ознакомьтесь со страховой документацией.";
"Free.Cancellation.All.Cars" = "Бесплатное аннулирование бронирования любого автомобиля";
"SelectedCar" = "Выбранный автомобиль";
"Insurance.IPID.App" = "Добавляя страховку Premium, я подтверждаю, что прочитал(-а) ${x} и заверяю, что эта политика удовлетворяет мои нужды.";
"Insurance.IPID.Document" = "документ IPID";
"Insurance.Explained" = "Что такое франшиза/депозит";
"InsuranceExplained.TextUpdate" = "Продукт отвечает потребностям и запросам тех, кому необходимо покрытие ответственности за издержки, взыскиваемые в пользу компании по прокату автомобилей в размере до ${x} в случае повреждения или нанесения ущерба транспортному средству в течение периода аренды";
"ImportantInformation" = "Важная информация";
"CTA.PayAcceptTermsGDPR" = "Нажимая «Оплатить» для завершения бронирования, вы принимаете: ${x}, ${y} и ${z}.";
"Residency.PopUp" = "Изменение вашей страны/региона проживания может повлиять на цену и доступность выбранного автомобиля. Вы будете перенаправлены на страницу с результатами нового поиска.";
"Country.Region" = "Страна/регион";
"SearchDatesIncorrect.Error" = "Даты или время указаны неправильно";
"AgeFieldYoung.Error" = "Укажите возраст от 18 до 24 лет";
"DriverFullName.Empty.Error" = "Пожалуйста, введите имя и фамилию водителя.";
"DriverEmail.Empty.Error" = "Пожалуйста, введите свой адрес электронной почты.";
"Phone.Empty.Error" = "Пожалуйста, введите свой номер телефона.";
"Address.Empty.Error" = "Пожалуйста, введите свой адрес.";
"City.Empty.Error" = "Пожалуйста, укажите свой город.";
"OpeningHours" = "Часы работы";
"AgeFieldElder.Error" = "Укажите возраст, если вам более 71 года";
"DistancePickupX" = "Расстояние от места получения автомобиля: ${x}";
"Distance.Tooltip" = "Стойка регистрации данного поставщика услуг по прокату автомобиля находится в:${x}.  Это в ${y} от ${z}";
"FlightNumber.Empty.Error" = "Укажите номер авиарейса";
"NameOnCard" = "Имя, указанное на карте";
"EmailAddress" = "Адрес электронной почты";
"title_search_results" = "Результаты";
"title_interstitial" = "Поиск….";
"Availability.Mobile1" = "По Вашему запросу ничего не найдено, попробуйте изменить параметры поиска.";
"Availability.Text2" = "Попробуйте изменить время подачи и возврата автомобиля";
"Availability.Text3" = "Попробуйте указать другие даты";
"LocationType.Airport" = "Аэропорт";
"DriverDetails" = "Данные водителя";
"search_country" = "Поиск";
"wcag.information" = "Дополнительная информация";
"filter_clearall" = "Очистить все";
"filter_clear" = "Очистить";
"Size.Small" = "Малогабаритный";
"Size.Medium" = "Среднегабаритный";
"Size.Large" = "Крупногабаритный";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Полно-
размерный";
"Size.Luxury" = "Класс «люкс»";
"Size.Premium" = "Premium";
"simple_connection_error" = "Произошла ошибка при обработке вашего запроса. Пожалуйста, попробуйте еще раз.";
"Residency.PopUp.Title" = "Изменить страну/регион?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Укажите месяц и год срока действия карты";
"DriverFirstName.Empty.Error" = "Пожалуйста, введите имя водителя";
"DriverLastName.Empty.Error" = "Пожалуйста, введите фамилию водителя";
"FlightNumberOptional" = "Номер авиарейса (необязательно)";
"results_car_empty" = "Автомобили не найдены";
"Availability.Text5" = "Попробуйте удалить фильтры";
"wcag.basket" = "Корзина продуктов для оплаты";
"wcag.addExtra" = "Добавить дополнительную услугу";
"wcag.removeExtra" = "Удалить дополнительную услугу";
"results_driver_age" = "Возраст водителя: ${x}";
"filter_showxcars" = "Показать ${x} автомобилей";
"payment_premium_cover" = "Страховка Premium";
"wcag.back" = "Назад";
"Filter.CarSize.Show.All" = "Показать другие размеры";
"Filter.CarSize.Show.Less" = "Показать меньше размеров";
"CardholderName.Empty.Error" = "Пожалуйста, введите имя держателя карты.";
"CardSecurityCode.Empty.Error" = "Пожалуйста, введите код безопасности.";
"CardNumber.Payment.Empty.Error" = "Пожалуйста, введите номер карты.";
"Cardexpiry.Empty.Error" = "Пожалуйста, введите дату окончания срока действия карты.";
"SpecialOffer.GuaranteedNewCar" = "Гарантированно новый автомобиль";
"SpecialOffer.FreeDriver" = "Дополнительный водитель бесплатно";
"SpecialOffer.GuaranteedCarModel" = "Гарантированная модель автомобиля";
"Carblock.People" = "${x} человек";
"cancellation_banner" = "Бесплатная отмена бронирования для всех автомобилей не позднее чем за 48 часов до получения";
"Carblock.PricePerDay" = "${x} в день";
"Carblock.Total" = "Итого: ${x}";
"CarPriceInclude" = "Включает ${x} (${y})";
"CarPriceInclude.Free" = "Бесплатно";
"Insurance.Modal.Accept" = "Принять";
"Insurance.Modal.AcceptText" = "Прежде чем продолжить, вы должны принять «Правила и условия страхования»";
"Insurance.Modal.ViewTerms" = "Просмотреть Правила и условия";
"Preferred.Supplier.Footer.Default" = "Эксклюзивные предложения";
"Preferred.Supplier.Header.Default" = "Рекомендации";
"Booking.Summary.Payment.Paid" = "Оплачено";
"Booking.Summary.Payment.Pickup" = "К оплате при получении услуги";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Примечание: документация с правилами может быть направлена вам по электронной и/или обычной почте. В случае выбора «${x}» и указания вашего электронного адреса ваши документы будут отправлены вам по электронной почте. Если вы захотите получить ваши страховые документы по почте, напишите на электронный адрес carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Укажите возраст, если вам более ${x} лет";
"DriverAgeYoung.Error" = "Укажите возраст от ${x} до ${y} лет";
"Extras.Show.List" = "Показать список";
"Extras.Subheader" = "Доступность дополнительных услуг не всегда гарантирована, а их стоимость при оплате на стойке может изменяться.";
"Extras.Included" = "Включено";
"Extras.X.Free" = "${x} бесплатно";
"Payment.Summary.Free" = "Бесплатно: ${x}";
"error_connection_text" = "Убедитесь, что вы подключены к мобильной или Wi-Fi-сети, и повторите попытку.";
"error_connection_cta" = "Попробуйте еще раз";
"error_dismiss" = "Закрыть";
"Upsell_Title" = "Хорошие новости!";
"Upsell_Body" = "У вас есть несколько вариантов страхования выбранного автомобиля.";
"CTA_Not_Now" = "Не сейчас";
"Limited_Cover_Title" = "Ограниченная страховка";
"Limited_Insurance_Checklist_Item1" = "Франшиза/депозит в размере ${x} (не подлежит возмещению)";
"Limited_Insurance_Checklist_Item3" = "Ограниченное покрытие в случае повреждения и угона";
"Premium_Insurance_Details" = "Страховка от возмещения ущерба от AXA.";
"Premium_Insurance_Checklist_Item1" = "Франшиза/депозит в размере до ${x} (подлежит возмещению)";
"Premium_Insurance_Checklist_Item2" = "Депозит на стойке ${x}";
"Premium_Insurance_Checklist_Item3" = "Возвращение франшизы/депозита в случае повреждения или угона";
"ZeroExcess_Title" = "Пакет страховки с нулевой франшизой/депозитом";
"ZeroExcess_Insurance_Details" = "Страховка с нулевой франшизой/депозитом и уменьшенным депозитом.";
"ZeroExcess_Checklist_Item1" = "Франшиза ${x}";
"ZeroExcess_Checklist_Item2" = "Защита от угона и повреждения";
"ZeroExcess_CC_Required" = "Кредитная карта не требуется";
"Insurance_Checklist_Third_Party" = "Защита гражданской ответственности";
"Insurance_Checklist_Desk_Deposit" = "Депозит на стойке ${x}";
"Insurance_More_Info" = "Подробнее";
"CTA_Show_Me" = "Показать";
"SpecialOffer.ZeroExcessAvailable" = "Доступен пакет со страховкой с нулевой франшизой/депозитом";
"Limited_Insurance_Included" = "Включено в комиссию за прокат автомобиля";
"Premium_Insurance_Checklist_Item4" = "Страхование стекол, шин, крыши и ходовой части";
"Premium_Insurance_Checklist_Item5" = "Страхование личного имущества и ключей от автомобиля";
"CTA_Add_Continue" = "Добавить и продолжить";
"ZeroExcess_Terms_1" = "С пакетом страховки с нулевой франшизой/депозитом вы получаете преимущества ограниченной страховки поставщика (включая покрытие гражданской ответственности), а также депозит в размере ${x} и значительно сниженный залоговый депозит. При повреждении или угоне автомобиля поставщик аренды не будет взимать с вас плату.";
"ZeroExcess_Terms_2" = "Повреждение или утрата шин, лобового стекла, других стекол и ходовой части могут не покрываться страховкой. Уточните это у агента в пункте проката.";
"LimitedCover_Info" = "Ограниченная страховка от поставщика предусматривает покрытие гражданской ответственности. Кроме того, она предоставляет ограниченное покрытие на случай повреждения или угона автомобиля. Эта страховка покрывает большую часть расходов, однако вы несете ответственность в размере франшизы/депозита в сумме до ${x}. При получении автомобиля вы должны будете внести залоговый депозит с вашей кредитной карты. Если автомобиль будет поврежден или угнан, поставщик удержит из вашего депозита сумму для покрытия понесенного ущерба.";
"Swiss_Premium_Insurance_Details" = "Выполнение страховых обязательств осуществляется TSM Insurance. Обработка заявлений о страховых случаях осуществляется AXA Assistance.";
"FlightNumber_Error" = "Проверьте номер авиарейса.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Этот номер участника не распознается";
"Priority_Messaging_Native_Results" = "Насладитесь гибкостью и улучшенными мерами по очистке.";
"Priority_Messaging_Native_Details" = "Бесплатная отмена за ${x} часа(-ов) до получения автомобиля.";
"Priority_Messaging_Native_Payment" = "Гибкие планы благодаря бесплатной отмене бронирования за ${x} часа(-ов) до получения автомобиля.";
"car_features" = "Характеристики автомобиля";
"vehicle_fuel_hybrid" = "Гибридный двигатель";
"vehicle_fuel_electric" = "Электродвигатель";
"rental_info_details" = "Подробнее";
"vehicle_fuel_policy_type_FREETANK" = "Пустой бак";
"vehicle_fuel_policy_desc_FREETANK" = "Ваш автомобиль будет полностью и бесплатно заправлен. Это топливо вы сможете использовать, и вам не нужно будет заправлять автомобиль перед его возвратом.";
"vehicle_fuel_policy_type_SAMESAME" = "Столько же при возврате, сколько и при получении";
"vehicle_fuel_policy_desc_SAMESAME" = "Вы получите заправленный автомобиль. Проверьте количество топлива перед отправлением. Вам потребуется вернуть его с тем же количеством топлива.";
"Filter_PriceRange" = "Диапазон цен";
"Filter_AverageCarPrice" = "Средняя цена автомобиля — ${x}";
"PickupType_CarDriver" = "Услуги водителя";
"PickupType_CarDriver_Info" = "Ваш водитель встретит Вас в зале прибытия аэропорта.";
"PickupType_MeetNGreet" = "Встреча в аэропорту";
"PickupType_MeetNGreet_Info" = "Представитель поставщика услуг по прокату автомобиля встретит вас в терминале аэропорта и сопроводит до стойки регистрации.";
"PickupType_Terminal" = "В терминале";
"PickupType_Terminal_Tooltip" = "Это самая удобная точка сбора. Стойка регистрации расположена на территории аэропорта.";
"PickupType_ShuttleBus_Terminal" = "Маршрутный автобус";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Бесплатный автобус-шаттл привезет вас к стойке обслуживания возле терминала аэропорта.";
"PickupType_ShuttleBus_Counter" = "Маршрутный автобус";
"PickupType_ShuttleBus_Counter_Tooltip" = "Бесплатный автобус-шаттл привезет вас к стойке обслуживания возле терминала аэропорта.";
"PickupType_HoppaShuttleBus" = "Маршрутный автобус";
"PickupType_HoppaShuttleBus_Info" = "Шаттл привезет вас к стойке регистрации возле терминала аэропорта. За эту услугу может браться небольшая оплата; оплатить ее можно у водителя.";
"PickupType_OnAirport_Terminal" = "На территории аэропорта";
"PickupType_OnAirport_Terminal_Info" = "Стойка регистрации удобно расположена на территории аэропорта.";
"PickupType_OnAirport" = "На территории аэропорта";
"PickupType_OnAirport_Info" = "Стойка регистрации удобно расположена на территории аэропорта.";
"PickupType_Rail" = "Поездка по железной дороге";
"PickupType_Rail_Info" = "Вам потребуется приехать из терминала аэропорта в пункт проката по железной дороге";
"vehicle_fuel_lpg" = "Сжиженный нефтяной газ (СНГ)";
"vehicle_fuel_hydrogen" = "Водород";
"vehicle_fuel_ethanol" = "Этанол";
"vehicle_fuel_multifuel" = "Многотопливный";
"sale_search_banner_title" = "Акция уже началась!";
"sale_search_banner_description" = "Скидка до ${x}. Акция заканчивается ${y}.";
"sale_landing_banner_title" = "Акция уже началась!";
"sale_landing_banner_description" = "Скидка до ${x}. Акция заканчивается ${y}.";
"landing_page_1_title" = "Гибкие бронирования";
"landing_page_3_title" = "Служба поддержки клиентов работает круглосуточно и без выходных";
"landing_page_4_title" = "Без скрытых сборов";
"landing_page_4_desc" = "Мы разъясним все дополнительные расходы, прежде чем вы забронируете автомобиль";
"landing_page_1_desc" = "Забронируйте автомобиль с бесплатной отменой бронирования не позднее чем за 48 часов до получения";
"landing_page_2_title" = "Продезинфицированные автомобили";
"landing_page_2_desc" = "Не волнуйтесь о безопасности в поездке благодаря улучшенным мерам уборки";
"landing_page_3_desc" = "Наша команда всегда готова помочь вам с любыми вопросами, связанными с бронированием";
"landing_page_title" = "Сравните предложения более чем 1700 поставщиков со всего мира";
"landing_page_search" = "Куда вы едете?";
"sale_discount_payment" = "Скидка (${x})";
"sales_TCs" = "Правила и условия";
"recent_search_delete" = "Удалить";
"Pickup.Error" = "Введите место получения.";
"Return.Error" = "Введите место возврата.";
"HA_landing_page_title" = "Бронируйте с уверенностью. Найдите. Сравните. Сэкономьте.";
"Argus_landing_page_title" = "Самая выгодная стоимость или возврат разницы в цене. Это просто!";
"Premium_Insurance_title" = "Страховка от возмещения ущерба от ${x}.";
"Insurance.Checklist.Item1.2" = "Возвращение франшизы/депозита в случае угона";
"ZeroExcess_Checklist_Item2_1" = "Покрытие в случае повреждения";
"ZeroExcess_Checklist_Item2_2" = "Защита от угона";
"Insurance.Checklist.Item1.1" = "Возвращение франшизы/депозита в случае повреждения";
"Disclaimer.Quebec" = "Покрытие недоступно для жителей Квебека";
"Select.Province" = "Выбрать область";
"Province.Residency" = "Регион проживания";
"state.CA.BC" = "Британская Колумбия";
"state.CA.AB" = "Альберта";
"state.CA.YT" = "Юкон";
"state.CA.SK" = "Саскачеван";
"state.CA.PE" = "Остров Принца Эдуарда";
"state.CA.ON" = "Онтарио";
"state.CA.NT" = "Северо-Западные территории";
"state.CA.NU" = "Нунавут";
"state.CA.NS" = "Новая Шотландия";
"state.CA.NL" = "Ньюфаундленд и Лабрадор";
"state.CA.NB" = "Нью-Брансуик";
"state.CA.MB" = "Манитоба";
"CDW_Insurance_title" = "Страхование возмещения ответственности арендатора в случае угона или повреждения автомобиля, предоставляемое AWN.";
"no_cover_title" = "Без страховки";
"no_cover_item1" = "Ответственность в случае повреждения или угона: ${x}";
"no_cover_item3" = "Защита от угона и повреждения: нет";
"no_cover_item2" = "Депозит на стойке: ${x}";
"no_cover_item4" = "Защита гражданской ответственности: нет";
"no_cover_cta" = "Продолжить без страховки";
"Insurance.Cover" = "Страховой полис";
"CTA_Confirm_booking" = "Подтвердить бронирование";
"CTA.Confirm.AcceptTerms" = "Нажмите «Подтвердить бронирование», чтобы завершить бронирование и принять условия аренды, правила и условия и политику конфиденциальности.";
"state.US.AK" = "Аляска";
"state.US.AL" = "Алабама";
"state.US.AR" = "Арканзас";
"state.US.AZ" = "Аризона";
"state.US.CA" = "Калифорния";
"state.US.CO" = "Колорадо";
"state.US.CT" = "Коннектикут";
"state.US.DC" = "Округ Колумбия";
"state.US.DE" = "Делавэр";
"state.US.FL" = "Флорида";
"state.US.GA" = "Джорджия";
"state.US.HI" = "Гавайи";
"state.US.IA" = "Айова";
"state.US.ID" = "Айдахо";
"state.US.IL" = "Иллинойс";
"state.US.IN" = "Индиана";
"state.US.KS" = "Канзас";
"state.US.KY" = "Кентукки";
"state.US.LA" = "Луизиана";
"state.US.MA" = "Массачусетс";
"state.US.MD" = "Мэриленд";
"state.US.ME" = "Мэн";
"state.US.MI" = "Мичиган";
"state.US.MN" = "Миннесота";
"state.US.MO" = "Миссури";
"state.US.MS" = "Миссисипи";
"state.US.MT" = "Монтана";
"state.US.NC" = "Северная Каролина";
"state.US.ND" = "Северная Дакота";
"state.US.NE" = "Небраска";
"state.US.NH" = "Нью-Гэмпшир";
"state.US.NJ" = "Нью-Джерси";
"state.US.NM" = "Нью-Мексико";
"state.US.NV" = "Невада";
"state.US.NY" = "Нью-Йорк";
"state.US.OH" = "Огайо";
"state.US.OK" = "Оклахома";
"state.US.OR" = "Орегон";
"state.US.PA" = "Пенсильвания";
"state.US.SC" = "Южная Каролина";
"state.US.SD" = "Южная Дакота";
"state.US.TN" = "Теннесси";
"state.US.TX" = "Техас";
"state.US.UT" = "Юта";
"state.US.VA" = "Вирджиния";
"state.US.VT" = "Вермонт";
"state.US.WA" = "Вашингтон";
"state.US.WI" = "Висконсин";
"state.US.WV" = "Западная Вирджиния";
"state.US.WY" = "Вайоминг";
"Insurance.Disclosure.Allianz" = "Рекомендовано, распространено, реализовано компанией Allianz Global Assistance. Страховщик: страховые компании Jefferson Insurance Company или BCS Insurance Company. План включает услуги страхования и техпомощи. Применяются условия и исключения (в том числе для предшествующих состояний).";
"Insurance.Disclosure.Allianz.Link" = "Подробно об оговорках в отношении плана страхования и цен.";
"state.US.RI" = "Род-Айленд";
"COVID_coverage_limitations" = "COVID-19: важные ограничения покрытия";
"Damage.Protection.title" = "Страхование от ущерба, предоставляемое ${x}";
"State.Residency" = "Штат проживания";
"Select.Residency" = "Выбрать место проживания";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Эксклюзивные предложения";
"Size.Midsize" = "Среднегабаритный";
"Size.Smallsuv" = "Малогабаритный SUV";
"Size.Mediumsuv" = "Среднегабаритный SUV";
"Size.Midsizesuv" = "Средний SUV";
"Size.Largesuv" = "Крупногабаритный SUV";
"Size.Mini" = "Мини";
"Size.Economy" = "Эконом";
"Size.Compact" = "Компакт";
"Size.Intermediate" = "Среднегабарит.";
"Size.Standard" = "Стандарт";
"Size.Minivan" = "Минивэн";
"Size.Cargovan" = "Грузовой фургон";
"Size.Van" = "Фургон";
"Size.Largevan.12pax" = "Крупногабаритный фургон";
"Size.Largevan.15pax" = "Крупногабаритный фургон";
"Size.Convertible" = "Кабриолет";
"Size.Estate" = "Универсал";
"Size.Peoplecarrier" = "Минивэн";
"Size.5seatcarrier" = "5-местный минивэн";
"Size.7seatcarrier" = "7-местный минивэн";
"Size.9seatcarrier" = "9-местный минивэн";
"Size.Scooter" = "Скутер";
"Size.Truck" = "Грузовик";
"Size.Exotic" = "Нестандарт";
"Size.Special" = "Специальный";
"cash_banner_title" = "Сэкономьте до 40 € при аренде автомобиля с Prime";
"Price.for.days" = "Цена за весь период, дней: ${X}";
"cash_widget_confirmation_title" = "Поздравляем!";
"cash_widget_confirmation_subtitle" = "При использовании ваучера вы сэкономили ${x} на этом бронировании автомобиля.";
"cash_widget_payment_title" = "Поздравляем!";
"cash_widget_payment_subtitle" = "При использовании ваучера вы экономите ${x} на этом бронировании автомобиля";
"Prime_why_book_with_us" = "Почему сотни тысяч участников программы Prime арендуют у нас автомобили?";
"Prime_cash_widget_payment_title" = "Поздравляем!";
"voucher.for.days" = "Цена ваучера на ${x} дней";
"voucher.for.day" = "Итоговая стоимость";
"Promo.Code" = "Промокод";
"Cannot.Find.Location" = "К сожалению, мы не можем найти ваше местоположение. Пожалуйста, попробуйте еще раз позже.";
"Use.Current.Location" = "Выбрать текущее местоположение";
"Location.Permission.Disabled" = "Чтобы воспользоваться этой функцией, перейдите в раздел «Настройки» и включите разрешение на определение местоположения для этого приложения.";
"Sup.Ben.Select.Code.Type" = "Выбрать тип кода";
"Sup.Ben.Activated.Button.Title" = "Искать со скидками";
"Sup.Ben.Add.CTA" = "Добавить акцию/скидку";
"Sup.Ben.Code" = "Код";
"Sup.Ben.Description" = "Воспользуйтесь специальными скидками от наших поставщиков и получите лучшие тарифы. Добавьте скидки Avis и Budget прямо сейчас.";
"Sup.Ben.Toggle.Title" = "Применить тарифы со скидкой";
"Sup.Ben.Banner.Title" = "Лучшие тарифы";
"Sup.Ben.Banner.Description" = "Воспользуйтесь специальными скидками от наших эксклюзивных партнеров по прокату автомобилей Avis и Budget.";
"Sup.Ben.Banner.Button" = "Применить";
"Sup.Ben.Rental.Company" = "Прокатная компания";
"Sup.Ben.Promo.Validation.Error" = "Что-то не так. Проверьте код и попытайтесь еще раз";
"Sup.Ben.Promo.Validation.Success" = "Порядок!";
"Sup.Ben.Code.Type" = "Тип кода";
"Sup.Ben.Promo.Discount" = "Акция/скидка";
"Sup.Ben.Update" = "ОК";
"Sup.Ben.XOptional" = "${x} (опционально)";
"SpecialOffer.FreeGPS" = "Бесплатная GPS-навигация включена";
"SpecialOffer.FreeWinterTyres" = "Зимние шины бесплатно";
"Free.Extra.Included" = "Включены бесплатные дополнительные услуги";
"Customer.Portal.Booking.CTA" = "Редактировать бронирование";
"Booking.Ref.Copied" = "Ссылка на бронирование скопирована в буфер обмена";
"Booking.Ref.Title" = "Номер бронирования";
"Country.Selection.Settings" = "Страна/регион проживания может повлиять на условия аренды и транспортные средства, указанные в результатах поиска.";
"Country.Selection.Dialog.Title" = "Изменить страну/регион?";
"Country.Selection.Dialog.Text" = "Если вы измените страну/региону проживания сейчас, это повлияет на условия аренды, и для получения максимально точных результатов вы будете перенаправлены обратно на страницу результатов поиска.";
"Pay.Later.Title" = "Способы оплаты";
"Pay.Later.Pay.Today" = "Оплатить сегодня";
"Pay.Later.Pay.By" = "Оплатить до ${x}";
"Pay.Later.Payment.Explainer" = "Оплатите депозит в размере ${x} за аренду автомобиля сегодня. <b>Оставшаяся сумма</b> будет автоматически списана ${y}.";
"Pay.Later.Pay.Now" = "Оплатить сейчас";
"Pay.Later.Basket.Deducted.On" = "К списанию ${x}";
"Pay.Later.Basket.Pick.Up" = "Оплата при получении";
"Pay.Later.Remaining.Balance.Explainer" = "Оставшаяся сумма будет автоматически списана с вашей платежной карты ${x}.";
"Pay.Later.Accessories.Explainer" = "При получении автомобиля вы оплатите следующие услуги: ${x}";
"Pay.Later.View.Details" = "Посмотреть подробнее";
"Payment.Processing.Message" = "Ваше бронирование обрабатывается";
"Loyalty.Banner.Greeting" = "Здравствуйте";
"landing.usp.position1" = "Сэкономьте до 35% от базовых тарифов* от Avis и Budget.";
"landing.usp.position2" = "Заработайте до 1250 базовых миль MileagePlus";
"landing.usp.position3" = "Avis: используйте свой номер MileagePlus и номер Avis Worldwide Discount (AWD) A791500, чтобы заработать базовые премиальные мили MileagePlus и скидку.";
"landing.usp.position4" = "Budget: используйте свой номер MileagePlus и номер Budget Customer Discount (BCD) B204900, чтобы заработать базовые премиальные мили MileagePlus и скидку.";
"landing.usp.position5" = "Чтобы использовать мили или мили с доплатой деньгами, посетите сайт <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Скидка до 35% распространяется только на сборы за время и пробег автомобиля (в милях). Все налоги, сборы (включая, помимо прочего, акцизный сбор за кондиционеры, концессионный сбор, сбор за лицензию на транспортное средство, сбор за энергию, утилизационный сбор за шины и сбор с часто путешествующих пассажиров) и дополнительные сборы (включая, помимо прочего, аэропортовый и экологический сборы) являются дополнительными.";
"landing.usp.title" = "Забронируйте аренду автомобиля через United";
"united_landing.usp.title" = "Забронируйте аренду автомобиля через United";
"landing.usp.sale.position1" = "Специальное предложение с ограниченным сроком действия: Заработайте еще 500 бонусных миль MileagePlus. <a href=\"https://cars.united.com/ru/mileage-terms-and-conditions\" target=\"_blank\"><b>Полные правила и условия находятся здесь.</b></a>";
"united_redeem.landing.usp.title" = "Преимущества бронирования автомобиля в Avis или Budget по программе MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Войдите в свою учетную запись MileagePlus, чтобы узнать лучшие цены";
"united_redeem.landing.usp.position2" = "Оплачивайте милями или сочетанием миль и денег";
"united_redeem.landing.usp.position3" = "Чтобы отменить или внести изменения в бронирование, в котором были использованы мили, посетите наш центр <a href=\"https://cars.mileageplus.com/ru/help\" target=\"_blank\"><b>поддержки</b></a>";
"landing.usp.tac.title" = "Правила и условия";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Правила и условия</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Политика конфиденциальности</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Политика конфиденциальности</a>";
"united_landing.usp.sale.position2" = "Специальное предложение с ограниченным сроком действия: Заработайте еще 500 бонусных миль MileagePlus. <a href=\"https://cars.united.com/ru/mileage-terms-and-conditions\" target=\"_blank\"><b>Полные правила и условия находятся здесь.</b></a>";
"sale_landing_banner_monetary_description" = "Бронировать сейчас за ${x} в день!";
"sale_landing_banner_caption_closed_group" = "Эксклюзивно";
"sale_landing_banner_caption" = "Акция";
"sale_landing_banner_percentage_title" = "Акция уже началась";
"sale_landing_banner_monetary_title" = "Предложения проката автомобилей";
"sale_landing_banner_TCs" = "Правила и условия";
"sale_landing_banner_title_monetary" = "Предложения проката автомобилей";
"sale_search_banner_title_monetary" = "Предложения проката автомобилей";
"sale_search_banner_monetary_description" = "Бронировать сейчас за ${x} в день!";
"payment.options.creditcard.title" = "Кретитная карта";
"payment.error.generic.dialog.text" = "К сожалению, в настоящий момент мы не можем обработать ваше бронирование. Ваше бронирование не было завершено и с вас не была взята оплата. Повторите попытку, используя альтернативный способ оплаты.";
"payment.googlepay.card.link" = "Изменить";
